{
  "name": "Ed Ryder",
  "episodes": {
    "1": "New Beginnings"
  },
  "statements": [
    "It was like I just-- I don\u0027t know. It seemed like the oxygen was even different. You know what I mean? The air seemed to be thinner.",
    "I\u0027ll tell you what\u0027s been a real kick for me, getting up, cooking breakfast. Making pancakes, and eggs, and bacon, and stuff like that. It sounds drab maybe to the common-- everybody would think of that as, \"That\u0027s really drab.\" But for me, that\u0027s really exciting. And that\u0027s one of the things I always dreamed of doing. I also dreamt of finding a very lovely lady, and I have. Inside, I\u0027m happy. Inside.",
    "The first time I played, when I got out of prison, I didn\u0027t feel compelled to be so exact like I did when I was at Graterford. Inmates are the worst, critical people in the world. They criticize anything you do. In prison, you have a lot of musicians. After all, musicians, they don\u0027t make no money, so I guess the first place you find them at is in prison. But you have a lot of guys who are musicians.",
    "And even though they might not be actively playing anymore, they\u0027ll be quick to criticize you, whether the chord is not right, or whether you didn\u0027t flatten the ninth, whether you didn\u0027t raise this fifth, or you guys didn\u0027t play the changes right. Although it might not have took away from the structure of the music, it\u0027s just that, I guess you can say that prisoners have a tendency to think like classical musicians would. Everything has to be perfect and exact the way it\u0027s heard. And everything has to be like that. There\u0027s no going against the grain.",
    "And here, in the world, people are a little different. They don\u0027t concern themselves so much with that, as much as how are you entertaining us? How are you helping us to feel better about ourselves? How are you making us feel better? At Graterford, there is nothing you can do to make them feel better, except to release them.",
    "So if you can play for a Graterford audience, you don\u0027t even look for an applause. Just as long as they don\u0027t boo you, you\u0027re all right. If they can\u0027t find nothing wrong with the music, they\u0027ll tell you, \"You just didn\u0027t turn right. When you had the horn up, you didn\u0027t hold it on a 45 degree angle. It didn\u0027t look right.\" So they\u0027ll find something.",
    "I think when I was in prison, I dreamed more about the future in my head. I just had a lot of plans, a lot of things that I just dreamed about, I just dreamed of doing and dreamed of accomplishing. You\u0027re forced almost to. You know what I mean? You have nothing else to look forward to but tomorrow. You\u0027re constantly hoping and hoping. You\u0027re trying to plan something for the future.",
    "When I was in Graterford, I always listened to it. I had a tape of \"God Bless the Child That\u0027s Got His Own\" by Billie Holiday. And what it meant to me when I was at Graterford-- and it has the same meaning now, but it\u0027s different. In the sense that, when I was at Graterford, when she said, \"Them that\u0027s got shall get, Them that\u0027s not shall lose. So the Bible says, and it still is news. Mama may have, Papa may have, But God bless the child that has his own.\"",
    "Well, in my mind, at Graterford, I thought that, yes, I was the child that had his own, because I was out here on my own. I had no help at the time. There was no hope. I seen no way. I was like a child. I was like a child because I had no one I can turn to. My parents had passed. I had no one I could turn to.",
    "And I felt like every time I would listen to that, I felt as though she was talking directly to me. And for me, that meant that I was on my own in this prison situation. And I was going to have to make it the best way that I could. And I was going to have to muster all the energy that I could possibly muster. Now when I was released and I heard the same song again, it still had that meaning, but now it\u0027s a different-- I\u0027m on my own differently because I\u0027m not in prison anymore.",
    "That\u0027s not the struggle no more. It\u0027s me. But I\u0027m on my own now because I\u0027ve got things that I have to do. I have responsibilities now that I have to take care of. I have bills that I have to pay. I have job responsibility.",
    "I have a lot of other things that I have to do, and I have to do these things on my own now. I don\u0027t have no prison guards waking me up in the morning, telling me, \"Hey, it\u0027s time to get up,\" or \"It\u0027s time to go eat, \" or \"It\u0027s time where you guys can go to a shower.\" I don\u0027t have that anymore. I\u0027m on my own. So all this now is dependent upon me and my own initiative.",
    "[SINGING] Them that\u0027s got shall get, them that\u0027s not will lose. So the Bible said, and it still is news. Mama may have, Papa may have, but God bless the child that\u0027s got his own, that\u0027s got his own. You know the strong get more, while the weak ones fade. Empty pockets don\u0027t, they don\u0027t make the grade. Mama may have, Papa may have, but God bless the child that\u0027s got his own, that\u0027s got his own. Money, you\u0027ve got lots of friends. They all keep hanging around your door. But when money\u0027s gone and all of the spendings end, they don\u0027t come around, they won\u0027t come around no more. Rich relations give a crust of bread and such. Go on and help yourself, but you better not take too much. Mama may have, Papa may have, but God bless the child that\u0027s got his own. God bless the child that\u0027s got his own.",
    "That\u0027s basically some of it."
  ],
  "spokenWords": [
    "",
    "been",
    "thought",
    "about",
    "your",
    "concern",
    "guards",
    "these",
    "Everything",
    "music",
    "would",
    "differently",
    "meaning",
    "Them",
    "because",
    "prison",
    "you",
    "they",
    "released",
    "energy",
    "audience",
    "going",
    "them",
    "an",
    "something",
    "morning",
    "How",
    "as",
    "at",
    "re",
    "guess",
    "plans",
    "trying",
    "grade",
    "except",
    "applause",
    "much",
    "telling",
    "shower",
    "strong",
    "be",
    "maybe",
    "Bible",
    "I",
    "turn",
    "talking",
    "long",
    "seen",
    "The",
    "how",
    "spendings",
    "At",
    "same",
    "fade",
    "compelled",
    "pockets",
    "are",
    "responsibility",
    "by",
    "actively",
    "where",
    "so",
    "God",
    "situation",
    "But",
    "Inmates",
    "a",
    "think",
    "mind",
    "though",
    "one",
    "right",
    "Mama",
    "m",
    "people",
    "Got",
    "They",
    "the",
    "such",
    "s",
    "t",
    "kick",
    "Holiday",
    "exciting",
    "After",
    "fifth",
    "to",
    "So",
    "relations",
    "did",
    "but",
    "45",
    "forced",
    "had",
    "do",
    "anymore",
    "got",
    "hold",
    "There",
    "won",
    "things",
    "basically",
    "listened",
    "yourself",
    "up",
    "has",
    "us",
    "possibly",
    "making",
    "accomplishing",
    "might",
    "this",
    "degree",
    "felt",
    "pay",
    "Graterford",
    "finding",
    "look",
    "ve",
    "gone",
    "she",
    "take",
    "Now",
    "guys",
    "know",
    "worst",
    "playing",
    "little",
    "child",
    "some",
    "doing",
    "away",
    "Well",
    "for",
    "changes",
    "Inside",
    "prisoners",
    "anything",
    "getting",
    "muster",
    "Money",
    "not",
    "Empty",
    "common",
    "themselves",
    "now",
    "bills",
    "end",
    "Rich",
    "passed",
    "just",
    "every",
    "news",
    "lovely",
    "yes",
    "again",
    "was",
    "go",
    "Although",
    "way",
    "better",
    "with",
    "what",
    "money",
    "there",
    "lady",
    "ones",
    "time",
    "Hey",
    "drab",
    "play",
    "very",
    "tendency",
    "helping",
    "release",
    "happy",
    "Go",
    "hope",
    "when",
    "Bless",
    "tape",
    "else",
    "Billie",
    "if",
    "plan",
    "Child",
    "dependent",
    "struggle",
    "song",
    "eggs",
    "give",
    "still",
    "in",
    "nothing",
    "lose",
    "tomorrow",
    "is",
    "sense",
    "come",
    "it",
    "Just",
    "hoping",
    "even",
    "exact",
    "breakfast",
    "If",
    "care",
    "don",
    "other",
    "In",
    "against",
    "classical",
    "It",
    "air",
    "ourselves",
    "out",
    "weak",
    "lot",
    "world",
    "too",
    "get",
    "have",
    "angle",
    "eat",
    "cooking",
    "place",
    "everything",
    "meant",
    "bread",
    "may",
    "seemed",
    "more",
    "forward",
    "could",
    "Own",
    "bless",
    "wrong",
    "crust",
    "SINGING",
    "lots",
    "bacon",
    "help",
    "criticize",
    "When",
    "His",
    "future",
    "hanging",
    "first",
    "stuff",
    "ll",
    "door",
    "quick",
    "perfect",
    "almost",
    "tell",
    "own",
    "feel",
    "constantly",
    "upon",
    "while",
    "listen",
    "flatten",
    "that",
    "his",
    "responsibilities",
    "find",
    "whether",
    "me",
    "raise",
    "from",
    "grain",
    "different",
    "directly",
    "oxygen",
    "always",
    "all",
    "took",
    "thinner",
    "like",
    "Making",
    "shall",
    "real",
    "pancakes",
    "my",
    "friends",
    "horn",
    "And",
    "keep",
    "job",
    "who",
    "parents",
    "here",
    "no",
    "everybody",
    "boo",
    "critical",
    "entertaining",
    "musicians",
    "best",
    "dreamt",
    "My",
    "around",
    "head",
    "can",
    "sounds",
    "and",
    "dreamed",
    "of",
    "said",
    "make",
    "says",
    "heard",
    "on",
    "That",
    "didn",
    "or",
    "initiative",
    "will",
    "Papa",
    "also",
    "say",
    "played",
    "really",
    "structure",
    "mean",
    "chord",
    "ninth",
    "waking",
    "You"
  ]
}