{
  "name": "Eli",
  "episodes": {
    "2": "Small Scale Sin"
  },
  "statements": [
    "It was so fun. I have to say, I had fun. It was a good experience. And I don\u0027t regret going there, actually.",
    "Oh yeah. What I did was a bad thing, and I don\u0027t suggest anybody else do it, because that would be wrong. I don\u0027t do anything illegal anymore.",
    "The prison I had gone to was very relaxed. We played tennis, basketball. We had tournaments and got trophies. It was at Allenwood FPC. And playing Monopoly with the other inmates and Scrabble and stuff, it was just a wild concept.",
    "And then when I came back here, it actually bummed me out that I had to be home all day. It was like, where does this make sense? They\u0027re doing me a favor by letting me out, yet I had more fun in there. Something\u0027s not right. Something was very not right.",
    "It was more like a fame camp. People who were known and people who were involved in high-profile cases went there. That\u0027s what it was.",
    "I had a couple of really good friends there. My best friend there was a fellow by the name of Chris who lived out in San Diego and was involved in marijuana dealing. And he used to sell it through the mail. And he got caught. And they took away about $350,000 from him. And he\u0027s my age, probably 23, 24, something like that.",
    "And it was sad that he got five years. He was a nice guy. He was just like me. And we would hang out all the time.",
    "And across from me on the other side of my room was a man they used to call the Condo King. And he lived in Massachusetts in a castle that was probably worth $5 million and had butlers and Rolls Royces and this and that. And it was a real castle and right on the water.",
    "And he taught me about real estate, which was the funny thing. So I learned real estate from him. I learned about stocks. I learned from the best. And it was such a great experience. It was like college all over again.",
    "The attitude there was that of camaraderie. Everybody there had this one thing in common, and that was that they looked for the shortest way possible to achieve what they wanted to achieve. And they all got there at some point. And they just felt a stroke of bad luck, I suppose.",
    "There were no losers there, that\u0027s for sure. Everybody there had achieved a very high level of success, were very well known in whatever they did. And I was friends with all the mobsters there. And they took care of me and stuff because I was from New York and I knew about Little Italy and Mulberry and the Village and stuff.",
    "And when I went there, it was like, hey, another guy from New York. Kid\u0027s from the streets. And they were just impressed because I was the only hacker in this whole compound. So everybody knew me. As soon as I got there, a day later, everybody was blabbing, hey, there\u0027s this hacker in here. Even the guards were telling the inmates, hey, that guy\u0027s in here for this.",
    "Everything from obtaining credit cards to changing credit to-- yeah, changing credit was a big thing. Because, I don\u0027t know if you know about this, but every time these real estate guys get busted, their credit usually goes down the tubes. One big request I had was to change a lot of credit reports and stuff. And I didn\u0027t do that and didn\u0027t take it seriously. I just told them, yeah, it was possible, but you\u0027re not going to get it from me.",
    "And there was a lot of mobsters who wanted me to set up phone lines for them that couldn\u0027t be detected by the police and things like that. And again, \"Well, it\u0027s possible. But I can\u0027t do that for you.\" But then again, if you were to ask me that and I was to do it, I wouldn\u0027t tell you anyway. So that\u0027s kind of a question that\u0027s hard to answer.",
    "Come into my domain. This is my room. As you can see, it\u0027s a typical teenager room.",
    "I don\u0027t know. I guess I\u0027ve got kind of a lot of equipment around here. I\u0027ve got a fax machine here. In my room, I\u0027ve got five phone lines. I got a two-line phone, but I\u0027ve got everything else connected to computers or fax.",
    "I have here what was seized from me but they had to return back to me. Here\u0027s my evidence examination report by the United States Secret Service. Subject, Acid Phreak. These notes have basically all the systems I got into. Look, I have little sketches and diagrams of how things work, different protocols and networks, definitions. See, a lot of this stuff was really good. I had stuff outside the country, NASA.",
    "Government defense.",
    "Yeah, that\u0027s a Washington number. McDonald\u0027s, since I had Telenet, I had McDonald\u0027s accounts. If you\u0027re a McDonald\u0027s employee, I could raise your pay. So that way, you get $15 an hour for shuffling burgers and stuff.",
    "I didn\u0027t do it to anybody. I just wanted to know how.",
    "We did this from pay phones. We\u0027d have a line of pay phones. We\u0027d get into the computer, first liberate one phone. \"Liberating\" meaning make it so that you don\u0027t need quarters for that pay phone. You just pick up and dial like a regular house phone. So that way, we could make an endless amount of phone calls without putting quarters.",
    "Next step was to get into the network, find a session that was already going, and then knock them off while they were connected, and then sit there, watching them. In other words, put us in the place of the computer they were going to connect to. So the next time they\u0027d try to log in, they would get our computer. And we\u0027d type in, \"login.\" And they\u0027d put in their login account.",
    "Then we\u0027d go, \"password,\" you know? The password. They\u0027d say, \"OK, password,\" and they\u0027d put their password in. And then we would have-- all these things were already encoded in one key, so we could just hit one key. And it wouldn\u0027t look like we were typing it.",
    "Login. And then we\u0027d hit the password key, and password would come out. And then we\u0027d say \"Login incorrect\" and then disconnect from them. But we already got their login and password.",
    "And then when they reconnected, it would be the regular system. So they\u0027d figure, hey, I made a mistake typing it in or something. And that\u0027s how we would get in accounts. It was funny.",
    "You get into things that are good. You start targeting systems that are interesting. And then you start developing a collection. It\u0027s like baseball cards. I have NASA. I have NSA. I\u0027ve got the phone company computers. I\u0027ve got MISR. I\u0027ve got Cosmos. I\u0027ve got this. I\u0027ve got that.",
    "McDonnell-Douglas, Marriott Marietta. TRW, CBI, TransUnion. What else can I get? You try to get the big names. So you start developing your collection.",
    "Then after a while, it became fun to look up famous people. Let\u0027s look up John Gotti\u0027s credit. Let\u0027s see what he owns. Let\u0027s look up Julia Roberts. Let\u0027s get her home phone number. Let\u0027s get this guy\u0027s home phone number.",
    "We\u0027d go into pay phones and stuff. And hooking up, I would drive up to a pay phone real quick and do what I had to do and leave really quick. That\u0027s where I really got into a movie. I felt like it was like Mission: Impossible, like that whole gang. It was like-- [HUMMING \"MISSION: IMPOSSIBLE THEME\"].",
    "And we would all go out and hook up and everything. And it was like, \"Yeah, all right. I\u0027m that black guy who does all this technical stuff. I can get into it. Let\u0027s go, let\u0027s go.\"",
    "I felt like we should have walkie-talkies and headsets and everything, and be like, \"OK, Blue. Go do your thing on five. Ready? Five, four three, you\u0027re in. You\u0027re in.\" It was just amazing after a while. And we were just so excited we were getting all that stuff. And it was just a rush. It was the flow.",
    "Once you start going, you can\u0027t stop. You\u0027re just steamrolling one after the other. And the flow gets you going, and then you\u0027re just like, \"Yeah, we rule. We\u0027re it.\" It breaks down all barriers. Nothing can stop the flow. If you\u0027ve got the flow, you can conquer everything. That\u0027s what people call being in the zone. Once you\u0027re in there, you can\u0027t stop. It\u0027s the juice.",
    "She\u0027s like, \"Hello?\" She\u0027s talking to us and stuff. And we don\u0027t know what to say. \"Hi, we\u0027re calling from the United States, and this and that.\" And she knew what was up. She\u0027s like, \"OK, hello.\" And then she said goodbye, and that was it.",
    "We didn\u0027t know what to say. What do you say to Queen Elizabeth? \"Hi. So you see that movie, True Lies?\" You know, what do you say? The fun of it is finding the number.",
    "They said we abused our power. But we didn\u0027t abuse it at all. We did nothing compared to the things that could have been done. What we did was such a small thing in such a larger scheme of things.",
    "It\u0027s kind of depressing, in a way. There\u0027s so many things we could have done. We could have monitored Peter Lynch. What\u0027s the next best investment for the day? And we\u0027d make millions of dollars investing or shorting some stock. But we never did. And now we wonder why. We\u0027re like, \"Damn. There are so many applications for this kind of stuff. What happened?\" But then we\u0027re like, \"Ah, we were just kids.\"",
    "Then one time, one of us got the Mad magazine owner\u0027s phone number. And we called him. And that time, he was going through some rough times or something. And we were calling him for about two weeks. And he was just so goofy. He was kind of crazy. And he was just really stressed or something. And we just kept calling him and calling him.",
    "And finally, we started harassing him and harassing him. We\u0027d make fun of him and laugh at him and call him Alfred E. Neuman. And just ridicule him. And then he got so mad at us. And we used to keep calling and screwing around with him.",
    "And then one day, we read in a paper he died. The day after we had called him, he passes away. And we\u0027re there like, \"Yo, did we kill him? I hope not.\" And then they said he had some nervous breakdown and this and that. We\u0027re like, \"Oh my god. Oh my god. I think we contributed to his demise there. We better not tell anybody this.\" But then we realized that there was probably other factors that contributed to it, not just a kid calling him on the phone. But since then, we stopped doing things like that because it was like, \"Oh my god.\"",
    "I don\u0027t destroy computers. I don\u0027t take them down. I don\u0027t delete information that shouldn\u0027t be deleted. I think there\u0027s something morally wrong if you affect a person personally in not only his computer life, but his personal life, his right to make a living. I think that\u0027s wrong. It\u0027s just a question of morality.",
    "We had complete control over certain networks. We could have any system we wanted on that network. Any host was ours. But you don\u0027t let it get out to other hacking groups and other hackers. Because if they don\u0027t know how to use it, they don\u0027t understand the power of it all, you can\u0027t trust them. It\u0027s too much power for some people.",
    "Basically, it\u0027s like having a gun. Let\u0027s say it\u0027s the Wild West. You take it upon yourself to have a gun, you\u0027re responsible for it. If you give that to someone, you\u0027re responsible for that. So you don\u0027t give it out. If you want to shoot somebody\u0027s sister, somebody\u0027s wife or something, that\u0027s upon you. It\u0027s all a question of morality in my eyes.",
    "And if I know something, and it\u0027s of importance to somebody else, who\u0027s to tell me I can\u0027t sell it if I know it? Like if I knew something about you that somebody would pay a price for, it\u0027s up to me and my own morality whether I would sell it to him or not. But nobody could tell me, \"You can\u0027t do that.\"",
    "Like if I know about your credit history, and somebody comes up to me and says, \"I\u0027m doing background on him. I want to know. Can you get me his credit history?\" If I think it\u0027s immoral, I\u0027m not going to do it. But if for some reason I think that he\u0027s going to get it anyway, and it would benefit me, I\u0027d probably give it to him anyway.",
    "We\u0027re not evil people. We\u0027re good people at heart. There was a time when me and my friend, Nynex Phreak, another guy in the group, we found a system that actually, what it did was you could input a certain series of digits. It would take those digits and see if it was a credit card. So you could basically hack out credit card numbers just by guessing. Is this a credit card? And it would tell you if it was or not. And we found that system.",
    "Finally, somebody wrote a program that would automatically do it, scan all night and get thousands of credit cards. And we\u0027re like, yeah, this is no good. What if they start selling credit cards and stuff? We\u0027re like, this is no good. So we actually called the FBI and told them about it.",
    "We wouldn\u0027t narc on anybody. We wouldn\u0027t say who wrote it or anything. We just said, there\u0027s a system, and it isn\u0027t right it\u0027s open like that. It was just getting ridiculous.",
    "So I was like, \"We\u0027ve got to put an end to this.\" And we did that. And we were like, \"Damn. We can\u0027t tell any hacker we did this. They\u0027ll be pissed.\" And we felt like that was right to do. That\u0027s kind of wrong.",
    "I was a criminal in the sense that Jesus Christ was a criminal, you know? Well, you know how he was thought to be a criminal. And he was sentenced and everything. And now look. Everybody\u0027s sporting crosses. And there\u0027s churches built around him and everything. Who knows? Maybe one day, it\u0027ll be Acid Phreak, the faith. You never know.",
    "We had lists and lists of computers and no time to do it in. It just got to the point where it was such a large burden. It was like, \"Aw, man. We got to do this one. Aw, there\u0027s another one we got to do.\" And then it got to hundreds and hundreds. And finally, it\u0027s not even fun anymore.",
    "It was such a rush to get it when you initially get it. But then, I don\u0027t know. It gets to be boring. I\u0027ve just burned myself out, I think. I just got to that point where everybody gets burnt out if they have a little too much of everything.",
    "It was like, OK, what do I do? I usually get on the computer now, late at night and stuff. And you\u0027d just go to sleep. And then my lifestyle started changing. I\u0027d be sleeping at night again. So I was like, \"Damn. This is like-- I have to fill this void. What should I do?\" And I didn\u0027t know what to do anymore. It was horrible.",
    "It was sad. We would call each other up. And usually, we\u0027d be talking about computers and trading passwords, and then we\u0027d get into this and that. And I remember, the first time we called, it was like, \"So, what\u0027s up?\" \"Nothing. I cleaned my room yesterday.\" \"Yeah, they came over and cleaned my room, too, pretty well.\" \"Yeah, I know.\" \"So what do you want to do?\" \"I don\u0027t know.\"",
    "Because it\u0027s such a large part of our lives at that point. You have so much power and to lose it in an instant like that is just such a shock. It\u0027s like, bam. You don\u0027t have that power anymore. You can\u0027t sit on your computer. What are you going to do? Uh-oh, I\u0027m a regular guy now. I\u0027m not Acid Phreak anymore. What\u0027s Acid Phreak without a computer? He\u0027s just a regular guy. So it was a bummer.",
    "At this point, I\u0027ve already done it. I see it as a teenager thing. OK, I was a hacker when I was a kid and this and that. I got busted. It\u0027s a teenager thing to do. And that\u0027s that. I move on. I work with computers now, and that\u0027s my life."
  ],
  "spokenWords": [
    "",
    "tournaments",
    "been",
    "bad",
    "yeah",
    "your",
    "without",
    "guards",
    "bam",
    "these",
    "Everything",
    "would",
    "pick",
    "sketches",
    "because",
    "investing",
    "mobsters",
    "prison",
    "definitions",
    "you",
    "sister",
    "shortest",
    "Mulberry",
    "Maybe",
    "sure",
    "gang",
    "dealing",
    "going",
    "excited",
    "profile",
    "shock",
    "investment",
    "personal",
    "an",
    "as",
    "Here",
    "See",
    "at",
    "stop",
    "5",
    "guess",
    "domain",
    "millions",
    "Alfred",
    "drive",
    "much",
    "attitude",
    "walkie",
    "telling",
    "hang",
    "be",
    "abuse",
    "weeks",
    "scheme",
    "E",
    "anybody",
    "achieve",
    "affect",
    "Ah",
    "comes",
    "I",
    "talking",
    "eyes",
    "The",
    "sleep",
    "how",
    "As",
    "see",
    "At",
    "systems",
    "Aw",
    "by",
    "inmates",
    "after",
    "computers",
    "connect",
    "compared",
    "a",
    "set",
    "d",
    "incorrect",
    "Blue",
    "words",
    "right",
    "possible",
    "m",
    "the",
    "screwing",
    "busted",
    "ridiculous",
    "s",
    "police",
    "deleted",
    "t",
    "taught",
    "answer",
    "calls",
    "series",
    "calling",
    "Yeah",
    "information",
    "digits",
    "god",
    "did",
    "abused",
    "reports",
    "couple",
    "notes",
    "evidence",
    "putting",
    "isn",
    "demise",
    "do",
    "good",
    "got",
    "down",
    "couldn",
    "She",
    "later",
    "Hello",
    "leave",
    "protocols",
    "laugh",
    "Christ",
    "contributed",
    "which",
    "need",
    "finally",
    "wrote",
    "pay",
    "obtaining",
    "gone",
    "take",
    "she",
    "never",
    "Because",
    "success",
    "FPC",
    "Little",
    "guys",
    "Italy",
    "little",
    "Liberating",
    "trust",
    "some",
    "Acid",
    "technical",
    "blabbing",
    "session",
    "importance",
    "Well",
    "breakdown",
    "for",
    "back",
    "endless",
    "bummed",
    "watching",
    "sleeping",
    "burden",
    "McDonald",
    "getting",
    "passes",
    "responsible",
    "company",
    "end",
    "hard",
    "lines",
    "just",
    "burgers",
    "sit",
    "MISR",
    "over",
    "mistake",
    "owner",
    "Lynch",
    "living",
    "quarters",
    "People",
    "go",
    "realized",
    "Cosmos",
    "kept",
    "stroke",
    "room",
    "home",
    "better",
    "with",
    "tubes",
    "there",
    "achieved",
    "well",
    "detected",
    "magazine",
    "he",
    "age",
    "bummer",
    "college",
    "very",
    "big",
    "movie",
    "called",
    "told",
    "John",
    "Go",
    "changing",
    "liberate",
    "hope",
    "crosses",
    "years",
    "soon",
    "number",
    "hook",
    "else",
    "four",
    "Even",
    "usually",
    "He",
    "if",
    "guessing",
    "flow",
    "burnt",
    "Hi",
    "went",
    "large",
    "in",
    "butlers",
    "made",
    "nothing",
    "ridicule",
    "understand",
    "sporting",
    "sense",
    "is",
    "it",
    "being",
    "thousands",
    "somebody",
    "Ready",
    "Mad",
    "system",
    "Douglas",
    "Elizabeth",
    "million",
    "even",
    "crazy",
    "baseball",
    "hello",
    "If",
    "encoded",
    "Finally",
    "larger",
    "trading",
    "gun",
    "don",
    "other",
    "In",
    "goodbye",
    "guy",
    "Is",
    "It",
    "login",
    "instant",
    "mad",
    "known",
    "too",
    "talkies",
    "morality",
    "have",
    "wouldn",
    "man",
    "everything",
    "knows",
    "side",
    "famous",
    "question",
    "pissed",
    "Government",
    "could",
    "knew",
    "change",
    "THEME",
    "off",
    "Julia",
    "hacker",
    "names",
    "machine",
    "report",
    "Peter",
    "complete",
    "fun",
    "return",
    "ll",
    "New",
    "mail",
    "use",
    "impressed",
    "True",
    "marijuana",
    "employee",
    "while",
    "upon",
    "Nothing",
    "that",
    "high",
    "hacking",
    "passwords",
    "Chris",
    "find",
    "whether",
    "me",
    "raise",
    "TRW",
    "host",
    "owns",
    "Impossible",
    "Something",
    "credit",
    "different",
    "stock",
    "all",
    "took",
    "read",
    "void",
    "level",
    "already",
    "estate",
    "equipment",
    "real",
    "seriously",
    "my",
    "fill",
    "friends",
    "heart",
    "Secret",
    "And",
    "were",
    "background",
    "lists",
    "typing",
    "try",
    "evil",
    "since",
    "no",
    "became",
    "Phreak",
    "phones",
    "best",
    "My",
    "around",
    "delete",
    "Any",
    "Scrabble",
    "times",
    "hour",
    "and",
    "of",
    "oh",
    "Monopoly",
    "OK",
    "make",
    "says",
    "on",
    "That",
    "pretty",
    "or",
    "looked",
    "West",
    "interesting",
    "control",
    "compound",
    "Marriott",
    "any",
    "Oh",
    "Let",
    "Neuman",
    "caught",
    "reason",
    "thought",
    "about",
    "United",
    "350",
    "States",
    "password",
    "meaning",
    "hackers",
    "horrible",
    "friend",
    "Then",
    "let",
    "camaraderie",
    "hundreds",
    "they",
    "15",
    "Village",
    "want",
    "night",
    "myself",
    "them",
    "then",
    "shouldn",
    "something",
    "benefit",
    "each",
    "000",
    "input",
    "re",
    "wanted",
    "immoral",
    "Basically",
    "shuffling",
    "23",
    "24",
    "probably",
    "goofy",
    "another",
    "One",
    "automatically",
    "scan",
    "dollars",
    "networks",
    "two",
    "Washington",
    "worth",
    "anyway",
    "remember",
    "into",
    "found",
    "defense",
    "are",
    "does",
    "came",
    "where",
    "so",
    "funny",
    "key",
    "teenager",
    "kids",
    "But",
    "think",
    "stopped",
    "one",
    "black",
    "started",
    "many",
    "people",
    "They",
    "actually",
    "call",
    "connected",
    "such",
    "boring",
    "shorting",
    "ask",
    "to",
    "So",
    "thing",
    "reconnected",
    "open",
    "through",
    "but",
    "country",
    "castle",
    "Once",
    "numbers",
    "Condo",
    "developing",
    "had",
    "losers",
    "anymore",
    "amazing",
    "ours",
    "There",
    "late",
    "things",
    "basically",
    "This",
    "yourself",
    "shoot",
    "up",
    "Look",
    "trophies",
    "five",
    "us",
    "those",
    "hooking",
    "Diego",
    "Kid",
    "this",
    "felt",
    "collection",
    "finding",
    "suppose",
    "look",
    "whatever",
    "camp",
    "ve",
    "Marietta",
    "These",
    "Uh",
    "involved",
    "name",
    "know",
    "playing",
    "selling",
    "steamrolling",
    "next",
    "doing",
    "away",
    "cards",
    "knock",
    "rough",
    "concept",
    "kid",
    "rule",
    "What",
    "house",
    "we",
    "stocks",
    "life",
    "anything",
    "yesterday",
    "not",
    "common",
    "examination",
    "now",
    "lived",
    "wonder",
    "every",
    "Damn",
    "figure",
    "cases",
    "breaks",
    "learned",
    "conquer",
    "again",
    "was",
    "start",
    "yet",
    "We",
    "way",
    "Subject",
    "lifestyle",
    "what",
    "Five",
    "nervous",
    "typical",
    "initially",
    "step",
    "time",
    "applications",
    "disconnect",
    "streets",
    "Come",
    "whole",
    "program",
    "type",
    "FBI",
    "when",
    "three",
    "put",
    "monitored",
    "hack",
    "her",
    "price",
    "narc",
    "HUMMING",
    "fax",
    "seized",
    "nobody",
    "hey",
    "NSA",
    "give",
    "having",
    "lives",
    "work",
    "wife",
    "lose",
    "destroy",
    "come",
    "Login",
    "churches",
    "Lies",
    "harassing",
    "phone",
    "Yo",
    "Next",
    "card",
    "care",
    "log",
    "our",
    "out",
    "burned",
    "lot",
    "across",
    "computer",
    "Jesus",
    "Nynex",
    "Massachusetts",
    "Royces",
    "get",
    "sentenced",
    "place",
    "power",
    "regular",
    "dial",
    "NASA",
    "more",
    "sell",
    "suggest",
    "Everybody",
    "juice",
    "kill",
    "great",
    "tennis",
    "nice",
    "happened",
    "wrong",
    "fellow",
    "accounts",
    "certain",
    "first",
    "stuff",
    "small",
    "quick",
    "luck",
    "tell",
    "own",
    "Allenwood",
    "used",
    "experience",
    "him",
    "basketball",
    "hit",
    "his",
    "Like",
    "King",
    "stressed",
    "Telenet",
    "zone",
    "only",
    "should",
    "letting",
    "from",
    "Mission",
    "criminal",
    "day",
    "group",
    "Who",
    "like",
    "goes",
    "kind",
    "Queen",
    "history",
    "Roberts",
    "illegal",
    "water",
    "done",
    "Can",
    "personally",
    "outside",
    "person",
    "keep",
    "cleaned",
    "fame",
    "headsets",
    "who",
    "here",
    "San",
    "Rolls",
    "request",
    "everybody",
    "Wild",
    "regret",
    "York",
    "line",
    "part",
    "their",
    "why",
    "faith",
    "diagrams",
    "CBI",
    "died",
    "point",
    "network",
    "relaxed",
    "can",
    "targeting",
    "IMPOSSIBLE",
    "paper",
    "sad",
    "TransUnion",
    "McDonnell",
    "said",
    "depressing",
    "didn",
    "amount",
    "move",
    "built",
    "MISSION",
    "Service",
    "groups",
    "say",
    "played",
    "rush",
    "gets",
    "morally",
    "really",
    "factors",
    "barriers",
    "someone",
    "favor",
    "wild",
    "Gotti",
    "You",
    "account"
  ]
}