{
  "name": "Fred",
  "episodes": {
    "2": "Small Scale Sin"
  },
  "statements": [
    "Oh my god. It\u0027s $5, man. You guys are chipping in. I can\u0027t pay for this.",
    "Why Fred? For no reason, man. There\u0027s got to be someone else named Fred out there.",
    "Remember, you talked to the guy on IRC. There\u0027s this weird guy. This guy was going on all these sex channels. And he was wrecking my name and stuff. It was awful.",
    "Because they bought a house right before the depression and stuff. The recession, excuse me. I consider it a depression. I\u0027ve noticed the effects.",
    "I\u0027m also pretty good at shoplifting. But my whole thing on that is that I will not steal anything if I have the money for it. And a lot of times, like the store at my school, like the grill, I steal from that a lot. But I also give them $10 for no reason if I have the money because I feel bad about what I\u0027ve stolen. And if I ever get the money so I don\u0027t have to do this shit anymore, then I\u0027m not going to do it.",
    "I go to boarding school. And I don\u0027t have that much-- I don\u0027t have any money or anything. And I get really hungry and stuff. I have a fast metabolism. And seriously, I starve. And I lost 10 pounds in one week. And that\u0027s not good for someone who\u0027s really skinny, like I am. And then a lot of it is just stuff I want, you know?",
    "And yeah, I just really want to stress that in other ways, we\u0027re not bad people. And we don\u0027t go around trying to screw all people in any way we can. Because we\u0027re not at all.",
    "I mean, I do social work. I tutored kids. I do a lot of stuff which isn\u0027t necessarily evil and more good. But sometimes, it\u0027s just like, I don\u0027t know, man. I like doing it. I can\u0027t explain it.",
    "That\u0027s the first-- that was the reason I started carding. The reason was the thrill of going. When we went in there, it was like Mission: Impossible. We went in. We had gloves on and stuff. And we picked it up. We had it all worked out. We were connected. We had lookouts and stuff. And it\u0027s just a lot of fun. It\u0027s like you\u0027re doing stuff that is not exactly legal, not legal at all. And it\u0027s fun.",
    "What about my computer?",
    "Jesus Christ, man. I want to get a gun and shoot you.",
    "My worst fear is that I can end up going to hell for doing this. And that\u0027s my worst fear.",
    "Yeah, I do.",
    "What do you guys want?",
    "I don\u0027t know. I hope not. I really hope not. It\u0027s always been my biggest fear. That\u0027s why I\u0027m afraid of dying. I\u0027m afraid if there\u0027s something I\u0027ve done which just is like the straw on the camel\u0027s back, that\u0027s going to be what\u0027s going to do it.",
    "Yeah, maybe for a couple minutes. And then I just sort of put it out of my mind, you know?",
    "OK, I\u0027m paying for this. You\u0027re paying for my cab, OK? Whatever I can pay for. OK, we\u0027ll have a number one meal."
  ],
  "spokenWords": [
    "",
    "reason",
    "been",
    "bad",
    "about",
    "awful",
    "yeah",
    "these",
    "worked",
    "Remember",
    "pounds",
    "because",
    "you",
    "they",
    "10",
    "going",
    "want",
    "them",
    "then",
    "am",
    "something",
    "at",
    "re",
    "5",
    "trying",
    "IRC",
    "much",
    "be",
    "maybe",
    "I",
    "starve",
    "The",
    "lookouts",
    "hungry",
    "excuse",
    "are",
    "skinny",
    "so",
    "kids",
    "But",
    "a",
    "mind",
    "sex",
    "noticed",
    "one",
    "started",
    "right",
    "store",
    "m",
    "people",
    "the",
    "connected",
    "weird",
    "s",
    "fast",
    "t",
    "shit",
    "afraid",
    "Yeah",
    "to",
    "god",
    "thing",
    "couple",
    "isn",
    "sometimes",
    "had",
    "do",
    "anymore",
    "got",
    "good",
    "There",
    "dying",
    "paying",
    "school",
    "chipping",
    "legal",
    "This",
    "shoot",
    "up",
    "Christ",
    "which",
    "this",
    "For",
    "pay",
    "Fred",
    "straw",
    "ve",
    "Because",
    "channels",
    "guys",
    "name",
    "know",
    "worst",
    "doing",
    "tutored",
    "for",
    "back",
    "house",
    "What",
    "we",
    "recession",
    "anything",
    "not",
    "gloves",
    "screw",
    "end",
    "just",
    "was",
    "go",
    "way",
    "We",
    "what",
    "money",
    "there",
    "he",
    "explain",
    "named",
    "whole",
    "hope",
    "hell",
    "put",
    "number",
    "else",
    "lost",
    "camel",
    "if",
    "fear",
    "give",
    "went",
    "Whatever",
    "in",
    "work",
    "is",
    "it",
    "talked",
    "ever",
    "grill",
    "boarding",
    "gun",
    "don",
    "other",
    "guy",
    "It",
    "out",
    "lot",
    "computer",
    "ways",
    "Jesus",
    "get",
    "have",
    "man",
    "stress",
    "bought",
    "more",
    "When",
    "first",
    "fun",
    "stuff",
    "ll",
    "before",
    "feel",
    "thrill",
    "that",
    "biggest",
    "picked",
    "me",
    "from",
    "consider",
    "Mission",
    "Impossible",
    "all",
    "always",
    "shoplifting",
    "like",
    "minutes",
    "Why",
    "seriously",
    "sort",
    "my",
    "done",
    "effects",
    "And",
    "were",
    "metabolism",
    "evil",
    "who",
    "no",
    "week",
    "steal",
    "cab",
    "why",
    "My",
    "around",
    "necessarily",
    "can",
    "times",
    "and",
    "carding",
    "of",
    "OK",
    "on",
    "That",
    "wrecking",
    "pretty",
    "or",
    "will",
    "social",
    "also",
    "exactly",
    "any",
    "really",
    "meal",
    "stolen",
    "someone",
    "mean",
    "Oh",
    "depression",
    "You"
  ]
}