{
  "name": "Ira Glass",
  "episodes": {
    "1": "New Beginnings"
  },
  "statements": [
    "Joe Franklin?",
    "That\u0027s right.",
    "So let me just summarize what I\u0027m getting from you. You\u0027re saying you should just pay attention, look people in the eye, be sincere when I\u0027m on the air, get in the plug early.",
    "You see now, I guess I\u0027ve sort of messed that one up, because I didn\u0027t let you get in your plug early.",
    "Well, Joe Franklin, thank you very much for being with us on our premier show.",
    "It\u0027s Ira Glass here.",
    "I am the emcee on the show. Yes.",
    "Ira, I-R-A.",
    "Yes.",
    "All right, Your Radio Playhouse. All right. I\u0027m making eye contact with you right-- wait, how does Joe put it? Wait a second.",
    "I am making eye contact with you right now. That is just how much I have already learned. OK, so the thing about new beginnings is that there are the ones that we actually undertake and then there are the ones that we just wish for. And the ones that we wish for pretty much outnumber the ones that we really undertake.",
    "Well, Kevin Kelly spent most of his twenties wandering around Asia. He was basically wandering around as a freelance photographer. And he found himself photographing a lot of religious ceremonies and drawn to religious ceremonies of all sorts. And he says that he was really confused about what he believed. And he was the kind of person who had always dreamt about a new beginning, where he wouldn\u0027t struggle with these questions.",
    "We will not attempt to answer these questions, by the way, in this hour. I just want to just give you a sense of scope here, just modest scope. But what we want to talk about is what happened to Kevin Kelly. What happened is that at the age of 27, all of this changed when he came into Jerusalem on the eve of Easter and Passover. It was the same weekend. And flocks of people are coming into the city.",
    "Does that make sense? You look at them, and you think, \"I wonder if he gave me that $1,000?\" And then you act really nice to him. And then the next person you see, the next of your friends, you think, \"Could this be the person?\" And then you act really nice to them.",
    "I almost want to begin a little speech here about let us all now take up this practice. All of us. Everyone within the sound of my voice. If we all could just do this right now, then I would believe that our little radio show, just 19 minutes into the program, had contributed in some way.",
    "Well, Kevin Kelly is 43 now. That happened when he was 27. In his latest rebirth, he is the executive editor of Wired magazine, a glossy magazine about the future and the present. He told us that he wasn\u0027t even sure he has ever even told his parents this story, even this many years later. Anyway, he spoke with me and Paul Tough from the studios of KQED in San Francisco. This is Your Radio Playhouse on WBEZ Chicago.",
    "Sure.",
    "You are such a pro.",
    "Artsy.",
    "Are you and Dad still worried about me making a living in public radio? I know just for years, you were urging me to just get out and get, basically, any job in TV that I possibly could. But now that I\u0027ve got my own show, are you guys still worried? Or do you feel like things are going OK? Do you want me to get into television still?",
    "All right. I\u0027m stopping the tape. This is me live. That was the tape. Only my mother could possibly believe this. Only a mother could pretty much believe this. Other adults see me, and the thought that goes through their head is not Hugh Grant. The thought that goes through their head is tall Jew.",
    "All right. Yeah, let\u0027s move on.",
    "The theme for this week is new beginnings. And we have several stories, people telling about various ways in which their life began anew at some point.",
    "I\u0027m just going to stop the tape again. This is my whole life. I call my mom for an interview, and it\u0027s not even her first interview of the day. I was lucky to get a booking. She\u0027s a therapist, and sometimes she gets called by the papers and stuff.",
    "Which means what?",
    "All right. I\u0027m just going to stop the tape. Listen, all of you in the audience right now, let\u0027s just agree right now, it\u0027s the very beginning of our relationship. It\u0027s the very beginning of our radio relationship right now. This is our little first little radio date, and I just don\u0027t want any idealizing on either side. OK? Let\u0027s just make eye contact right now. Remember what Joe Franklin said about the eye contact. No idealizing.",
    "It\u0027s interesting that you say that because, actually, as we\u0027ve approached the first show, I\u0027ve realized that I am much more comfortable with the notion of every day, work-a-day radio work, and being on every week, and having pieces on the air. But the notion of saying in a really big way, \"OK, this is the beginning. It\u0027s the beginning, and we\u0027re going to have a big beginning, and we\u0027re going to make an epic statement,\" I feel very uncomfortable with.",
    "I\u0027m better, I think, at middles than at beginnings.",
    "We have gotten so deep here. I never expected that it was going to get so deep. I\u0027m just very pleased at how deep this has gotten. Now you\u0027re sitting there, you\u0027re thinking, \"Is he making fun of me? What\u0027s happening now? Where are you?\" No, I\u0027m not. I\u0027m not, actually. I\u0027m not. I\u0027m not. I\u0027m not. You have nothing to worry about.",
    "Depending on how you sound, yeah.",
    "Well, that\u0027s my mom, Shirley Glass, speaking to us from Baltimore. I don\u0027t think she\u0027s going to get a tape. I do not think she\u0027s going to get a tape.",
    "Hey, is Barry there?",
    "Is Barry there?",
    "It\u0027s his son.",
    "Isn\u0027t this starting to sound like-- this little dialogue-- isn\u0027t it starting to sound like an episode of Dr. Katz? You know that TV show? \"This is his son.\" \"Uh-huh. Yeah.\" Anyway, so I thought I would call my parents in Baltimore and ask for advice on this, our first evening of our brand new radio show, Your Radio Playhouse.",
    "Can I leave a message with you? Or is it better to use his voicemail?",
    "OK, let\u0027s do.",
    "This is the story of my childhood right there. Dad is a little too busy to talk. But there\u0027s the recording of Frank Sinatra when needed.",
    "[TELEPHONE RINGING]",
    "Hey, Mom.",
    "How you doing?",
    "Sure.",
    "This is what it\u0027s like with my parents. They\u0027re so busy. Call them. Put on hold. [SINGING] Baby, what\u0027s your hurry?",
    "When I call my little sister, she works at Disney, and so there\u0027s Disney music playing on the hold system. But there\u0027s a lot of Disney music. And there\u0027s a lot of it that peo--",
    "Hi, Mom.",
    "It\u0027s me.",
    "Listen, can I record a quick conversation with you about something?",
    "Well, you know the new show goes on the air this week. And as part of the show, we were thinking about having me call around to different people and get advice from them. And I wanted to know if you would have any advice.",
    "Well, next on our little playhouse stage, we have Mr. Lawrence Steger. Now those of you who have been listening carefully to our program and taking notes, and I know there are many of you out there, you know what I\u0027m supposed to do at this point. You know because you were listening carefully to Joe Franklin at the very beginning of our program.",
    "That\u0027s right. Well, thank you, Joe Franklin. Lawrence Steger is a filmmaker and a performance artist, just back from performing in Glasgow, Scotland. He\u0027s going back there in January to collaborate with the performance artist, Ron Athey, who lives here in Chicago. And basically, we contacted Lawrence, and we told him the story that you heard over the course of the last half-hour, Kevin Kelly\u0027s story, this guy who believes he only has six months to live, goes on this cross-country road trip.",
    "And as it turned out, when Lawrence Steger found out, the day that he found out that he was HIV positive, this was five years ago, on that day, it was the exact day that he and a friend left on a cross-country car trip. So we commissioned him to do a little piece about his experience. And here it is.",
    "Yeah, sure. Just pull that.",
    "Yeah.",
    "Well, Lawrence Steger is a Chicago performance artist and filmmaker.",
    "This is Your Radio Playhouse. I\u0027m Ira Glass. OK, what am I doing right now? What am I doing right now? That\u0027s right. That\u0027s right. Eye contact.",
    "That\u0027s right. Advice from the master. OK. Let\u0027s review our program so far. Let\u0027s just review. Let\u0027s just get things straight right now. Our stories so far have been about people whose futures were taken from them and were thrown into the present in one way or another.",
    "I guess when any big emotional moment happens, you are thrown in the present in a really aggressive, aggressive way, whether you choose to or not. You have this hyper sense of reality. Well, the next story is about someone whose future was taken from him when he was wrongly imprisoned for 20 years. And his sentence was commuted two years ago. And he found himself reborn into everyday life.",
    "This is Ed Ryder. He was in prison for murder and was doing time in Graterford Prison in Pennsylvania. And a few years ago, a key witness who had testified against him admitted to lying while under oath, and other evidence came forward. He was made a free man. Back when he was in Graterford Prison, he played trumpet, and he sang with a jazz band. And that whole time, he dreamed of this new life, a new life that he would have outside as a professional musician. And that\u0027s what he\u0027s working on. That\u0027s what he\u0027s working on right now. And he\u0027s playing. He doesn\u0027t have a CD yet, but he\u0027s playing gigs in the real world.",
    "Now you know how we heard people earlier in the program talk about the importance of living in the present. But when we interviewed Ed Ryder, he pointed out that, in prison, the most important thing is to keep your eye on the future, on the day that you\u0027re going to get out. And that the guys who just live in the present do really badly, because, of course, the present is so terrible.",
    "We asked him if he is still playing the same music now that his future is here and he\u0027s out. And we thought that maybe the songs that he used to play would just bring back these hard memories of prison that he\u0027d rather just as soon avoid. But he said, no, he plays the same numbers now that he used to, though sometimes they mean something different to him today.",
    "Ed Ryder joining us in the playhouse from the studios of WHYY in Philadelphia, speaking with me and associate producer Nancy Updike. Ed Ryder\u0027s a big Billie Holiday fanatic. That was the word he used, \"fanatic,\" when we asked him about it. So when we asked him to play a number with his horn, with his trumpet, he played \"Lover Man.\"",
    "[MUSIC - \"LOVER MAN\" BY BILLIE HOLIDAY]",
    "That\u0027s pretty much all the time we have for this evening.",
    "[FUNDING CREDITS]"
  ],
  "spokenWords": [
    "",
    "been",
    "half",
    "spoke",
    "bring",
    "your",
    "yeah",
    "these",
    "Sure",
    "music",
    "trip",
    "would",
    "record",
    "because",
    "sorts",
    "prison",
    "you",
    "sister",
    "Artsy",
    "audience",
    "sure",
    "urging",
    "going",
    "carefully",
    "wrongly",
    "am",
    "an",
    "whose",
    "beginnings",
    "Kevin",
    "1",
    "How",
    "as",
    "at",
    "stop",
    "guess",
    "left",
    "flocks",
    "Ira",
    "happening",
    "Where",
    "much",
    "A",
    "telling",
    "be",
    "glossy",
    "I",
    "Playhouse",
    "Paul",
    "The",
    "how",
    "see",
    "R",
    "same",
    "by",
    "BY",
    "aggressive",
    "musician",
    "a",
    "CD",
    "CREDITS",
    "d",
    "Isn",
    "emotional",
    "right",
    "m",
    "the",
    "straight",
    "s",
    "Disney",
    "t",
    "answer",
    "stage",
    "Holiday",
    "thank",
    "Your",
    "Yeah",
    "under",
    "interview",
    "Depending",
    "notes",
    "evidence",
    "isn",
    "sometimes",
    "questions",
    "Glasgow",
    "do",
    "got",
    "hold",
    "commissioned",
    "wish",
    "She",
    "Anyway",
    "act",
    "later",
    "commuted",
    "leave",
    "contact",
    "talk",
    "tall",
    "conversation",
    "contributed",
    "possibly",
    "which",
    "doesn",
    "murder",
    "making",
    "Wired",
    "KQED",
    "pay",
    "Graterford",
    "Do",
    "Dr",
    "take",
    "she",
    "never",
    "sang",
    "piece",
    "guys",
    "supposed",
    "little",
    "Ed",
    "lucky",
    "some",
    "joining",
    "deep",
    "beginning",
    "rather",
    "importance",
    "Well",
    "for",
    "back",
    "Scotland",
    "choose",
    "papers",
    "getting",
    "scope",
    "photographer",
    "hard",
    "just",
    "live",
    "over",
    "Grant",
    "living",
    "six",
    "Passover",
    "WBEZ",
    "Baby",
    "realized",
    "message",
    "better",
    "with",
    "Asia",
    "Ryder",
    "there",
    "playhouse",
    "huh",
    "magazine",
    "avoid",
    "he",
    "happens",
    "age",
    "taking",
    "very",
    "big",
    "practice",
    "called",
    "told",
    "Which",
    "ago",
    "attempt",
    "collaborate",
    "years",
    "soon",
    "executive",
    "number",
    "tape",
    "testified",
    "Shirley",
    "Back",
    "Billie",
    "peo",
    "He",
    "if",
    "therapist",
    "lying",
    "sentence",
    "Hi",
    "Everyone",
    "in",
    "made",
    "nothing",
    "is",
    "sense",
    "being",
    "it",
    "RINGING",
    "Just",
    "ever",
    "system",
    "even",
    "gave",
    "Man",
    "MAN",
    "begin",
    "If",
    "wait",
    "don",
    "other",
    "works",
    "turned",
    "city",
    "In",
    "against",
    "weekend",
    "Is",
    "guy",
    "air",
    "It",
    "thinking",
    "world",
    "asked",
    "too",
    "have",
    "wouldn",
    "man",
    "fanatic",
    "side",
    "within",
    "could",
    "television",
    "forward",
    "premier",
    "positive",
    "wandering",
    "SINGING",
    "future",
    "evening",
    "Frank",
    "fun",
    "gigs",
    "All",
    "almost",
    "use",
    "several",
    "feel",
    "while",
    "associate",
    "second",
    "radio",
    "confused",
    "that",
    "undertake",
    "son",
    "earlier",
    "whether",
    "than",
    "me",
    "WHYY",
    "different",
    "photographing",
    "terrible",
    "all",
    "always",
    "new",
    "months",
    "already",
    "thrown",
    "sort",
    "real",
    "my",
    "friends",
    "Ron",
    "anew",
    "horn",
    "And",
    "were",
    "plug",
    "Advice",
    "Wait",
    "present",
    "parents",
    "badly",
    "no",
    "Mr",
    "dreamt",
    "around",
    "head",
    "hour",
    "eve",
    "and",
    "dreamed",
    "of",
    "busy",
    "today",
    "working",
    "saying",
    "OK",
    "says",
    "make",
    "heard",
    "on",
    "That",
    "No",
    "pretty",
    "or",
    "plays",
    "twenties",
    "interesting",
    "performing",
    "cross",
    "any",
    "master",
    "witness",
    "Let",
    "coming",
    "sitting",
    "Franklin",
    "Or",
    "thought",
    "gotten",
    "about",
    "episode",
    "professional",
    "Eye",
    "Francisco",
    "speaking",
    "Remember",
    "freelance",
    "friend",
    "let",
    "rebirth",
    "band",
    "drawn",
    "brand",
    "January",
    "they",
    "Athey",
    "began",
    "want",
    "expected",
    "19",
    "them",
    "then",
    "something",
    "eye",
    "000",
    "pointed",
    "himself",
    "re",
    "wanted",
    "Are",
    "stopping",
    "reality",
    "sincere",
    "starting",
    "20",
    "religious",
    "27",
    "maybe",
    "another",
    "Listen",
    "believe",
    "two",
    "moment",
    "pieces",
    "into",
    "notion",
    "found",
    "Sinatra",
    "are",
    "does",
    "outnumber",
    "taken",
    "came",
    "where",
    "worried",
    "so",
    "relationship",
    "free",
    "key",
    "latest",
    "Katz",
    "But",
    "think",
    "Call",
    "MUSIC",
    "childhood",
    "though",
    "one",
    "Lawrence",
    "many",
    "people",
    "They",
    "everyday",
    "actually",
    "call",
    "ceremonies",
    "such",
    "pull",
    "Baltimore",
    "speech",
    "ask",
    "to",
    "So",
    "thing",
    "Jew",
    "Philadelphia",
    "43",
    "story",
    "Other",
    "through",
    "but",
    "country",
    "TV",
    "jazz",
    "numbers",
    "had",
    "imprisoned",
    "mother",
    "wasn",
    "either",
    "basically",
    "things",
    "This",
    "up",
    "has",
    "five",
    "us",
    "those",
    "worry",
    "admitted",
    "studios",
    "voicemail",
    "last",
    "Jerusalem",
    "this",
    "uncomfortable",
    "pro",
    "look",
    "filmmaker",
    "ve",
    "Pennsylvania",
    "Uh",
    "Barry",
    "trumpet",
    "FUNDING",
    "Now",
    "Does",
    "know",
    "playing",
    "changed",
    "Updike",
    "next",
    "Easter",
    "doing",
    "Yes",
    "needed",
    "adults",
    "show",
    "recording",
    "Nancy",
    "What",
    "we",
    "life",
    "not",
    "now",
    "statement",
    "wonder",
    "every",
    "early",
    "Steger",
    "learned",
    "again",
    "was",
    "yet",
    "Mom",
    "Hugh",
    "futures",
    "We",
    "way",
    "Put",
    "what",
    "ones",
    "time",
    "Hey",
    "play",
    "whole",
    "mom",
    "program",
    "when",
    "put",
    "modest",
    "her",
    "road",
    "review",
    "far",
    "struggle",
    "give",
    "still",
    "TELEPHONE",
    "having",
    "lives",
    "work",
    "epic",
    "agree",
    "Our",
    "comfortable",
    "exact",
    "word",
    "Lover",
    "Could",
    "artist",
    "Glass",
    "Tough",
    "our",
    "out",
    "lot",
    "Prison",
    "messed",
    "ways",
    "believes",
    "get",
    "memories",
    "emcee",
    "course",
    "theme",
    "believed",
    "editor",
    "means",
    "Dad",
    "more",
    "Radio",
    "happened",
    "nice",
    "Kelly",
    "When",
    "HIV",
    "LOVER",
    "songs",
    "pleased",
    "summarize",
    "first",
    "stuff",
    "voice",
    "date",
    "booking",
    "quick",
    "sound",
    "own",
    "used",
    "experience",
    "him",
    "his",
    "should",
    "only",
    "few",
    "from",
    "middles",
    "day",
    "hyper",
    "Joe",
    "like",
    "kind",
    "minutes",
    "goes",
    "BILLIE",
    "most",
    "important",
    "Can",
    "person",
    "outside",
    "keep",
    "reborn",
    "producer",
    "job",
    "who",
    "here",
    "San",
    "contacted",
    "week",
    "advice",
    "part",
    "their",
    "point",
    "can",
    "public",
    "car",
    "dialogue",
    "HOLIDAY",
    "said",
    "didn",
    "listening",
    "move",
    "stories",
    "will",
    "Chicago",
    "idealizing",
    "spent",
    "Only",
    "say",
    "gets",
    "played",
    "really",
    "interviewed",
    "performance",
    "someone",
    "oath",
    "various",
    "mean",
    "attention",
    "approached",
    "hurry",
    "You"
  ]
}