{
  "name": "K-rad",
  "episodes": {
    "2": "Small Scale Sin"
  },
  "statements": [
    "Basically, the way it works is this. You call up somebody. You say, \"This is the AT\u0026T operator. I have a priority collect call for--\" so-and-so\u0027s name. And the whole point is you have to sound like you\u0027re not calling somebody up with the intention of getting them. You have to sound like you\u0027ve been sitting in this chair for 10 hours, and you want to go home.",
    "So you got to go, \"This is the AT\u0026T operator. I have a collect call for Paul. Will you accept charges, sir?\" \"Uh, yeah. I\u0027ll accept charges.\" \"All right, hold on one second.\"",
    "Then you tap on the keyboard. You say, \"I\u0027m sorry. You seem to have a restriction on your phone line. You can\u0027t accept collect calls to this line.\" And then they yell, and they go, \"What do you mean, I can\u0027t accept collect calls to my line? I\u0027ve been getting collect calls to this line for 20 years.\"",
    "And then, you\u0027ve got to go, \"Sir, there\u0027s nothing I can do about it. My computer says you can\u0027t receive a collect call on this line. Would you like to try an alternate billing method?\" In which case they will proceed to either give you a calling card or a major credit card.",
    "The reason it doesn\u0027t work is because a good percentage of people, after the point at which they go through the mind-boggling experience of not understanding what it means to have a restriction on your line, because nobody knows what that means, then they\u0027ll just say, \"Oh, this is too much trouble. Forget it. I won\u0027t accept the collect call.\"",
    "You can\u0027t get pissed at him. I wouldn\u0027t get pissed at him, because that would be entirely hypocritical. I\u0027ve said that if anybody ever steals one of my credit cards or ever hacks into my account or computer system, I will not care. And I will be perfectly allowable to that.",
    "To go and say, \"I can\u0027t believe it. Somebody took my credit card.\" Well, so what if I did it to everyone else? I\u0027m perfectly willing to let someone do that to me.",
    "As noble as this sounds, this is one thing that I absolutely guarantee that sounds like the biggest load of crap anyone could ever say. But if I am ever in a financial--",
    "No, no one should believe in me. This is the biggest \"I\u0027m really good inside.\" If I ever find myself-- and I\u0027ve made this vow to myself-- in a good enough financial situation, I will repay everything I have ever done now. If I find myself making $2 million a year, I will send a $10,000 check to the company which I stole calling cards from. That is something I definitely want to do if I am in the financial situation to do it.",
    "One thing that I\u0027ve always said in all my doings is that I will never, ever do something that will severely hurt an individual person. OK? So for example, if it involves-- I would never mug someone. I would never beat someone up for money. I\u0027d never shoplift. Well, maybe I-- no, I wouldn\u0027t shoplift.",
    "--never beat someone up for money. I\u0027d never shoplift. Well, maybe I-- no, I wouldn\u0027t shoplift. Because that is hurting the individual person.",
    "The most thing I\u0027m worried about is I\u0027m actually starting, for the first time, to say this all out loud, everything I\u0027ve done. And suddenly, it doesn\u0027t sound as hacker, much, anymore. And I\u0027ve known that ever since I moved into doing maybe some credit card thing. And that\u0027s why I\u0027m, in fact, even considering giving up on doing all the carding and stuff like that, which seriously, I am.",
    "What?",
    "All right, after your computer.",
    "I want a number one meal."
  ],
  "spokenWords": [
    "",
    "reason",
    "been",
    "hypocritical",
    "year",
    "about",
    "yeah",
    "your",
    "allowable",
    "would",
    "understanding",
    "Then",
    "let",
    "because",
    "you",
    "they",
    "10",
    "want",
    "myself",
    "them",
    "then",
    "am",
    "an",
    "something",
    "intention",
    "accept",
    "000",
    "charges",
    "as",
    "2",
    "AT",
    "re",
    "at",
    "Basically",
    "starting",
    "20",
    "much",
    "hurt",
    "be",
    "perfectly",
    "fact",
    "maybe",
    "anybody",
    "One",
    "I",
    "guarantee",
    "Would",
    "believe",
    "giving",
    "Paul",
    "seem",
    "example",
    "The",
    "into",
    "As",
    "T",
    "after",
    "worried",
    "so",
    "situation",
    "But",
    "a",
    "receive",
    "mind",
    "d",
    "one",
    "alternate",
    "right",
    "m",
    "people",
    "entirely",
    "the",
    "call",
    "actually",
    "s",
    "t",
    "definitely",
    "calls",
    "calling",
    "shoplift",
    "to",
    "So",
    "thing",
    "did",
    "through",
    "willing",
    "moved",
    "do",
    "inside",
    "anymore",
    "got",
    "good",
    "operator",
    "hold",
    "either",
    "hacks",
    "won",
    "This",
    "up",
    "To",
    "which",
    "doesn",
    "making",
    "involves",
    "this",
    "check",
    "stole",
    "ve",
    "never",
    "Uh",
    "Because",
    "name",
    "Sir",
    "some",
    "doing",
    "cards",
    "Well",
    "for",
    "boggling",
    "What",
    "getting",
    "not",
    "load",
    "sorry",
    "now",
    "hurting",
    "trouble",
    "company",
    "sir",
    "just",
    "vow",
    "hours",
    "go",
    "suddenly",
    "way",
    "home",
    "crap",
    "with",
    "what",
    "money",
    "there",
    "time",
    "whole",
    "years",
    "billing",
    "number",
    "else",
    "nobody",
    "severely",
    "if",
    "case",
    "give",
    "proceed",
    "method",
    "Somebody",
    "in",
    "work",
    "made",
    "considering",
    "nothing",
    "is",
    "it",
    "priority",
    "somebody",
    "doings",
    "ever",
    "system",
    "million",
    "phone",
    "even",
    "anyone",
    "restriction",
    "If",
    "card",
    "care",
    "works",
    "In",
    "out",
    "computer",
    "known",
    "too",
    "get",
    "have",
    "wouldn",
    "everything",
    "knows",
    "loud",
    "means",
    "pissed",
    "chair",
    "could",
    "hacker",
    "first",
    "stuff",
    "ll",
    "All",
    "sound",
    "experience",
    "him",
    "second",
    "that",
    "major",
    "biggest",
    "find",
    "percentage",
    "me",
    "should",
    "beat",
    "from",
    "credit",
    "always",
    "all",
    "took",
    "tap",
    "individual",
    "like",
    "everyone",
    "seriously",
    "my",
    "done",
    "most",
    "yell",
    "And",
    "person",
    "absolutely",
    "noble",
    "try",
    "collect",
    "send",
    "mug",
    "since",
    "no",
    "line",
    "financial",
    "Forget",
    "why",
    "steals",
    "My",
    "point",
    "can",
    "sounds",
    "and",
    "carding",
    "of",
    "Will",
    "said",
    "OK",
    "says",
    "on",
    "That",
    "keyboard",
    "No",
    "or",
    "repay",
    "will",
    "say",
    "enough",
    "really",
    "meal",
    "someone",
    "mean",
    "Oh",
    "You",
    "sitting",
    "account"
  ]
}