{
  "name": "Kevin Kelly",
  "episodes": {
    "1": "New Beginnings"
  },
  "statements": [
    "I would get twisted and caught up. And these things were in the background, consuming me. And actually, I found that I could think about little else for many, many months, that behind all that I was doing, there was always this unresolved question of was God real. And if he was real, then how could we ignore him? And if we were trying to not ignore him, what would we do? And if he was real, then what about these other things that people said about God?",
    "So I entered Jerusalem on Easter with a simple expectation that I was going to photograph another religious ceremony, another religious festival. And then, for various reasons, I got locked out of my hostel room. They had a curfew. And I didn\u0027t make it back in time. And I was in quite a fix because I was a stranger in this very strange town. When it happened, I didn\u0027t have enough money to stay elsewhere, nor did I even have knowledge of where to go.",
    "So I wandered the Old Town of Jerusalem at night, which had been shuttered up and was like a time machine. It was as if I had been transported back to the 15th century, because all the souvenir vendors were gone, and what was left were the labyrinthian paths of cobbled passageways. And I wandered around for a number of hours, and it was getting colder. Eventually, I found myself at the one place that was still open, which was some of the churches. And particularly, after wandering around until about 2:00 or 3:00 in the morning, I finally settled into the Church of the Holy Scepter, which is called and viewed as the church built over the mound where Jesus Christ was crucified.",
    "And I was getting very tired. And there weren\u0027t many people around. And so eventually, I laid myself out on about the only flat area that was left, which was this marble slab underneath some pendants that had incense on them. And this was presumably the slab that commemorated the exact positioning of the crosses. So I slept there. I slept on the crucifixion spot on that night because it was the only place-- they had no place in the inn.",
    "I slept there until early morning, when the activity started to increase, and people started coming in. And I went out and followed the crowd where it was going when they were going out to the tombs area in Jerusalem. And I went out. And there were some folding chairs set up in front of this tomb area. And as the sun was coming up on that Easter morning, I was staring at empty tombs. And for a reason that I can not comprehend, as I sat on that chair contemplating this view of the early sun morning coming into the empty tombs, all that I had been wrestling with for the past many, many years in thinking about religion sort of became resolved in my mind. And at that very moment, I believed that Jesus Christ had, indeed, risen from those tombs.",
    "In an instant, the tension of trying to figure things out was resolved, because now, suddenly, everything was figured out. It was as if you had been working on a problem for a long time and suddenly the answer was there. And it was very clear that was the answer. And although there were many things that were still not clear to you, you were very certain that you were on the right path.",
    "Having that realization that I believe that Jesus Christ had actually risen from those tombs did not settle 1,001 other things about what one was supposed to do with that, what I was supposed to do with that. Did that mean I was supposed to be a monk? Did that mean I was supposed to be an evangelist?",
    "Did that mean that I had to immediately renounce all that I had, and get into sackcloths and ashes, and march out into the desert? All that was left unopened. And that is, in fact, what occupied my mind as I went back to my hostel to lay down and think about. Because I had no clue what it really meant to me ultimately, and that\u0027s what I was pondering when I was laying there napping. And I wouldn\u0027t say it was a voice, but there was an idea that came into my mind that just would not go away, and that was that I should live as if I would die in six months, that I should really, truly live. And that I could not tell for certain whether I would really die, but that either way, I should live as if I was going to die. And so that was the assignment.",
    "I\u0027m a pretty rational person. I\u0027m pretty logical. And after thinking the thought that I should live as if I was going to die in six months, the first thought that comes to my head was, \"Well, that\u0027s pretty silly. I have no evidence whatsoever. I could live like I\u0027m going to die in six months and not die at all. It would just be an interesting exercise.\"",
    "But at the same time, it was equally probable that I might die in six months. It happened all the time. There was no guarantee that I wouldn\u0027t die. And so fairly quickly, I decided that I could not settle that issue of whether I would really die or not, or just think that I was going to die in six months, and that, in either case, the important thing was to live as if I really believed that I was going to die in six months, which is what I set out to do.",
    "The next couple days, I had the joyous experience of saying to myself, \"OK, what do I do for six months if I have only six months to live?\" And the answers to that surprised me as much as the assignment, because after thinking that through and contemplating it, the conclusion that I came to was that what I wanted to do for six months was to go home and be ordinary, to go back to my parents, to help them take out the trash, and trim the hedges, and move furniture around, and to be with them. And I was really shocked by that, because I thought that with six months to live, I would climb Mount Everest, or I would go scuba diving to the depths of the ocean, or get in a speedboat and see how fast I could go. But instead, I wanted to go back home and be with my family for that time.",
    "I, of course, did not tell anybody my crazy idea. This is, in fact, the first time I\u0027m really talking about it publicly. Because it\u0027s a very scary and alarming idea. And I never told anybody why I was coming home.",
    "I got back to where my parents live in New Jersey, and things were unbelievably ordinary. And yet, I found myself relishing the ordinariness and finding it in some ways as exotic as anything that I had traveled to see. I helped around the house. I dug up shrubs. I worked on a deck. I moved furniture, washed dishes.",
    "And I was intending to spend my last remaining six months at home getting to know my parents better and myself, hopefully. But about three months into that, my travel urges, I guess, got the better of me. And what I was most concerned about was I wanted to see my brothers and sisters. I had four brothers and sisters. And they were scattered all across the country. And so I felt very strongly that I wanted to see them before I died. And I got the idea that the way to see them was to ride my bicycle across the country and visit them on bicycle.",
    "But before I did that, I made up a will to dispose of the little things that I had. And I had some money left over. And one of the things I did with that money was I went to the bank and got some cashier\u0027s checks for $500 and $1,000. And I mailed the money to various people anonymously as gifts. And I think giving away those thousands of dollars was the first true act of charity I had ever done. Because there was absolutely no way for any kind of gratitude or elevated feelings to come back to me, because the people had no idea who had sent them that money.",
    "It was really remarkable to see the consequences of getting an anonymous gift like that. Because when you get a check for $1,000 in the mail, you immediately become suspicious of all your friends of having given that to you. And so there\u0027s this suspicion of charity, suspicion of goodness that starts to infect the people that are around you. And you look at someone, you think, \"Hm, I wonder if he gave me that $1,000?\"",
    "I had enough money left over to basically pay for food and whatnot on my bicycle journey across America. And the path that I had to visit all my brothers and sisters was not a direct route, going from San Francisco to New York. I actually had to go up to Idaho, and back down to Texas, and then back up through Indiana. So it was a 5,000 mile trip. The day which, coincidentally, was exactly six months from when I had this assignment, was October 31. It was Halloween. And so the plan would be that I would ride back home, so that I would come back to die on the day after Halloween.",
    "I think there are a lot of people who have trouble staying in the present. There are some people who like to slip into the past as a means to perhaps fantasize or escape. And they find that the past is the place that they retreat to. And I often retreat to the future. I was not a person who planned or had a career staged out, or who had a particular woman he wanted to marry some day, or some vision of a house. The future that I found so hard to give up was a much more insidious type.",
    "It was that of I\u0027d like to buy this record because, in the future, I want to hear this song again and again. Or I will read this book, and there are some cool ideas in it because someday I may write an article about this. And it\u0027s good to know that. There was a sense in which my entire life was shifted to the future. And the thought of doing something now for the enjoyment, or the pleasures, or the principle of the function of just right now, without any sense at all that it would ever be used again or that it could ever be brought forward, was extremely difficult and disconcerting. And I fought it day by day and tooth by tooth.",
    "One of the ways I dealt with this was that I was actually able, by the last weeks, to not think about my life beyond Halloween. There was a way which I had just-- each time a thought came up about something that was beyond this horizon, I just said, \"Nope, can\u0027t think about it. It doesn\u0027t work. We have to dwell in the present.\"",
    "And at the same time I was doing that, and I was able to do that, I also decided that it was an entirely unnatural and inhumane way to live. And that having a future is part of what being human is about. And that when you take away the future for humans, you take away a lot of their humanness. And that it\u0027s not actually a very good thing to live entirely in the present. That one needs to have a past, and one needs to have a future to be fully human.",
    "It was a journey that began at the tomb of Jesus. And as I set off to my own presumed death, I did, indeed, think about Jesus Christ who, according to the Gospels, surrendered his own life in a very knowing way. So we have the history in the Gospels of Jesus\u0027s torment in his soul, as he approached what he knew of his anointed time to die. So it was, again, that very harsh information of knowing when you\u0027re going to die.",
    "And Jesus\u0027s soul was in great turmoil and pain because of knowing that. And I think I did experience some of that, not because I had the same weight. It was just my own life. But Jesus prayed that this burden be lifted, and there were days when I did pray that, that if I didn\u0027t have to die, I really would rather not.",
    "By late fall, I was pedaling through the Appalachians, and it was getting colder and colder. And my hands were freezing on the bicycles, and there was ice on my tents in the morning when I got up. And as each day went on, I was coming closer and closer to terrain that I was familiar with and that felt like home. And I was riding into New Jersey, and I was elated. I was elated that I had accomplished this long journey. And I was elated that I was home to see my parents.",
    "And I came in to their house on Halloween day. And I was so filled with ideas, and things, and emotions, that I didn\u0027t really say very much. And again, I couldn\u0027t say very much. I think we had a wonderful dinner. They were, of course, glad to see me because they hadn\u0027t seen me in a long time. They knew I was coming back, and we had a wonderful dinner.",
    "We had baskets of candy, which I gave out to the kids. And we had a discussion that night which was about nothing in particular. It was not about the future. It was just about, I think, talking about our family and my brothers and sisters. And I was telling them all that I had learned about them. And so it was a very together and, again, not a very dramatic evening, but just a pleasant one, one that you might have a memory about as you were dying, which was not a special evening, but just an ordinary evening.",
    "And I went to bed that night, which was a very difficult thing to do because I was fully prepared at that point never to wake up again. I had been praying. I had gotten everything arranged. I had fully gone through in my own mind, in my own soul, all the things that I might have regretted. And I had righted as many of those as I thought I could through letters. And I was prepared, as much as anybody could be prepared to die.",
    "And so I went to bed while the kids were still ringing doorbells. And I went to sleep, because I was very tired after that long trip. And I didn\u0027t know what was going to happen the next day. I thought I had done all that I could. And the next morning, I woke up. And the next morning, I woke up, and it was as if-- The next morning I woke up, and it was as if I had the entire-- my entire life again.",
    "The next morning, I woke up, and I had my entire life again. I had my future again. There was nothing special about the day. It was another ordinary day. I was reborn into ordinariness. But what more could one ask for?",
    "I also decided that it was an entirely unnatural and inhumane way to live, and that having a future is part of what being human is about, and that when you take away the future for humans, you take away a lot of the humanness, and that it\u0027s not actually a very good thing to live entirely in the present, that one needs to have a past."
  ],
  "spokenWords": [
    "",
    "been",
    "hands",
    "bicycle",
    "staying",
    "your",
    "without",
    "slab",
    "these",
    "path",
    "trip",
    "would",
    "fix",
    "trim",
    "record",
    "Eventually",
    "speedboat",
    "because",
    "terrain",
    "you",
    "knowledge",
    "whatsoever",
    "happen",
    "going",
    "festival",
    "past",
    "mile",
    "fairly",
    "ashes",
    "an",
    "Having",
    "1",
    "as",
    "2",
    "at",
    "3",
    "route",
    "righted",
    "left",
    "guess",
    "5",
    "trying",
    "dealt",
    "labyrinthian",
    "much",
    "telling",
    "be",
    "weeks",
    "ringing",
    "anybody",
    "comes",
    "I",
    "immediately",
    "talking",
    "The",
    "sleep",
    "how",
    "see",
    "October",
    "same",
    "insidious",
    "by",
    "elevated",
    "inhumane",
    "after",
    "God",
    "Did",
    "rational",
    "tooth",
    "resolved",
    "a",
    "mind",
    "set",
    "d",
    "transported",
    "intending",
    "entered",
    "right",
    "familiar",
    "m",
    "march",
    "logical",
    "food",
    "the",
    "photograph",
    "s",
    "fast",
    "t",
    "answer",
    "By",
    "days",
    "information",
    "desert",
    "did",
    "bed",
    "die",
    "couple",
    "evidence",
    "deck",
    "moved",
    "presumed",
    "do",
    "got",
    "down",
    "good",
    "empty",
    "couldn",
    "act",
    "accomplished",
    "clue",
    "chairs",
    "helped",
    "scary",
    "vendors",
    "Christ",
    "gifts",
    "which",
    "area",
    "doesn",
    "needs",
    "journey",
    "finally",
    "pay",
    "often",
    "check",
    "suspicious",
    "publicly",
    "strange",
    "article",
    "gone",
    "retreat",
    "marble",
    "take",
    "never",
    "vision",
    "risen",
    "Because",
    "supposed",
    "little",
    "some",
    "rather",
    "Well",
    "for",
    "back",
    "expectation",
    "ride",
    "burden",
    "getting",
    "perhaps",
    "arranged",
    "Holy",
    "unopened",
    "ignore",
    "cobbled",
    "trouble",
    "hard",
    "just",
    "human",
    "live",
    "over",
    "six",
    "go",
    "dinner",
    "room",
    "home",
    "better",
    "disconcerting",
    "special",
    "with",
    "horizon",
    "although",
    "500",
    "there",
    "wrestling",
    "family",
    "he",
    "humans",
    "gift",
    "very",
    "career",
    "called",
    "crowd",
    "told",
    "brothers",
    "answers",
    "ordinariness",
    "entire",
    "crosses",
    "years",
    "number",
    "diving",
    "else",
    "four",
    "if",
    "write",
    "letters",
    "song",
    "went",
    "issue",
    "in",
    "Hm",
    "made",
    "nothing",
    "commemorated",
    "is",
    "ordinary",
    "sense",
    "it",
    "being",
    "thousands",
    "someday",
    "ever",
    "even",
    "strongly",
    "spot",
    "crazy",
    "gave",
    "bicycles",
    "urges",
    "become",
    "other",
    "woman",
    "brought",
    "In",
    "eventually",
    "It",
    "thinking",
    "scattered",
    "instant",
    "viewed",
    "have",
    "hopefully",
    "wouldn",
    "everything",
    "relishing",
    "together",
    "laid",
    "particularly",
    "crucifixion",
    "question",
    "may",
    "could",
    "tomb",
    "forward",
    "knew",
    "filled",
    "wandering",
    "off",
    "century",
    "anonymously",
    "slip",
    "machine",
    "future",
    "able",
    "evening",
    "infect",
    "All",
    "New",
    "Church",
    "presumably",
    "concerned",
    "mail",
    "equally",
    "while",
    "pray",
    "that",
    "wake",
    "charity",
    "whether",
    "find",
    "function",
    "me",
    "quite",
    "locked",
    "all",
    "always",
    "months",
    "read",
    "lay",
    "turmoil",
    "pleasant",
    "scuba",
    "difficult",
    "ideas",
    "real",
    "sort",
    "my",
    "doorbells",
    "friends",
    "colder",
    "trash",
    "pedaling",
    "pleasures",
    "weren",
    "And",
    "were",
    "background",
    "ceremony",
    "true",
    "Appalachians",
    "dispose",
    "present",
    "parents",
    "behind",
    "no",
    "became",
    "candy",
    "soul",
    "around",
    "tents",
    "joyous",
    "head",
    "evangelist",
    "and",
    "positioning",
    "of",
    "hedges",
    "working",
    "saying",
    "OK",
    "make",
    "occupied",
    "hear",
    "on",
    "That",
    "pretty",
    "or",
    "interesting",
    "exactly",
    "followed",
    "any",
    "shocked",
    "freezing",
    "dug",
    "until",
    "traveled",
    "coming",
    "00",
    "comprehend",
    "caught",
    "reason",
    "Or",
    "thought",
    "Indiana",
    "gotten",
    "woke",
    "Old",
    "about",
    "marry",
    "coincidentally",
    "discussion",
    "decided",
    "worked",
    "bank",
    "Francisco",
    "extremely",
    "they",
    "fully",
    "sackcloths",
    "goodness",
    "began",
    "settled",
    "regretted",
    "night",
    "myself",
    "want",
    "probable",
    "them",
    "wonderful",
    "then",
    "remaining",
    "something",
    "each",
    "morning",
    "000",
    "001",
    "re",
    "wanted",
    "mound",
    "Idaho",
    "passageways",
    "religious",
    "wandered",
    "surrendered",
    "fact",
    "activity",
    "another",
    "One",
    "guarantee",
    "dollars",
    "prayed",
    "believe",
    "giving",
    "sun",
    "long",
    "seen",
    "moment",
    "into",
    "found",
    "are",
    "came",
    "where",
    "so",
    "escape",
    "31",
    "incense",
    "surprised",
    "kids",
    "But",
    "think",
    "laying",
    "unnatural",
    "silly",
    "one",
    "started",
    "many",
    "people",
    "entirely",
    "They",
    "stay",
    "religion",
    "closer",
    "actually",
    "depths",
    "ask",
    "to",
    "So",
    "thing",
    "feelings",
    "shifted",
    "open",
    "Scepter",
    "but",
    "through",
    "country",
    "humanness",
    "principle",
    "alarming",
    "buy",
    "anointed",
    "had",
    "dwell",
    "ice",
    "view",
    "either",
    "There",
    "late",
    "dying",
    "Town",
    "furniture",
    "things",
    "basically",
    "This",
    "up",
    "Jersey",
    "starts",
    "those",
    "given",
    "tension",
    "emotions",
    "town",
    "last",
    "Jerusalem",
    "might",
    "Everest",
    "this",
    "felt",
    "pondering",
    "weight",
    "lifted",
    "finding",
    "look",
    "remarkable",
    "checks",
    "ocean",
    "paths",
    "Texas",
    "slept",
    "shuttered",
    "know",
    "staring",
    "next",
    "Easter",
    "doing",
    "reasons",
    "away",
    "fantasize",
    "memory",
    "idea",
    "book",
    "figured",
    "renounce",
    "curfew",
    "house",
    "we",
    "life",
    "anything",
    "nor",
    "conclusion",
    "not",
    "now",
    "wonder",
    "napping",
    "early",
    "hours",
    "figure",
    "pain",
    "learned",
    "suspicion",
    "again",
    "was",
    "dramatic",
    "yet",
    "pendants",
    "Gospels",
    "indeed",
    "monk",
    "suddenly",
    "realization",
    "way",
    "We",
    "what",
    "money",
    "stranger",
    "time",
    "torment",
    "fought",
    "folding",
    "quickly",
    "contemplating",
    "type",
    "when",
    "three",
    "beyond",
    "climb",
    "problem",
    "truly",
    "plan",
    "case",
    "mailed",
    "give",
    "still",
    "having",
    "work",
    "come",
    "churches",
    "underneath",
    "unresolved",
    "enjoyment",
    "knowing",
    "exact",
    "praying",
    "elated",
    "baskets",
    "church",
    "settle",
    "direct",
    "exercise",
    "harsh",
    "planned",
    "our",
    "out",
    "lot",
    "consuming",
    "across",
    "ways",
    "Jesus",
    "fall",
    "flat",
    "get",
    "course",
    "place",
    "believed",
    "souvenir",
    "meant",
    "means",
    "chair",
    "more",
    "twisted",
    "cool",
    "tired",
    "dishes",
    "great",
    "happened",
    "help",
    "When",
    "hadn",
    "anonymous",
    "travel",
    "Halloween",
    "certain",
    "first",
    "voice",
    "hostel",
    "shrubs",
    "before",
    "whatnot",
    "prepared",
    "tell",
    "own",
    "Mount",
    "simple",
    "used",
    "experience",
    "him",
    "15th",
    "his",
    "only",
    "should",
    "consequences",
    "from",
    "day",
    "like",
    "kind",
    "particular",
    "history",
    "done",
    "sent",
    "important",
    "most",
    "crucified",
    "Nope",
    "tombs",
    "person",
    "absolutely",
    "reborn",
    "who",
    "San",
    "death",
    "York",
    "part",
    "according",
    "why",
    "their",
    "riding",
    "died",
    "elsewhere",
    "point",
    "can",
    "spend",
    "cashier",
    "America",
    "exotic",
    "said",
    "didn",
    "move",
    "washed",
    "built",
    "will",
    "assignment",
    "sat",
    "inn",
    "clear",
    "say",
    "also",
    "enough",
    "sisters",
    "staged",
    "increase",
    "instead",
    "ultimately",
    "really",
    "someone",
    "various",
    "mean",
    "gratitude",
    "glad",
    "approached",
    "front",
    "visit",
    "unbelievably"
  ]
}