{
  "name": "Michael Warr",
  "episodes": {
    "2": "Small Scale Sin"
  },
  "statements": [
    "Yeah. I was raised as a Jehovah\u0027s Witness. It was like my whole life was enveloped by what is a sin. And as a Jehovah\u0027s Witness, it was Armageddon or paradise.",
    "And at a very young age, I decided I did not want to live in paradise because there were these pictures of paradise. The pictures would always be idyllic. And there would be the lion lying with the lamb, everyone sitting around peacefully. And the fascinating thing about the Jehovah\u0027s Witnesses, and this is something that affects me to this very day, is that it was a very multicultural type of religion.",
    "And so I would look at these pictures. And I noticed that when there were black people in the pictures, that the sisters, their heads were always covered. And that was because there was a political issue that had not really been resolved. And that is in paradise, what would their hair be like?",
    "See, this is when the natural was a political statement. So that they didn\u0027t show them wearing naturals. And believe it or not, this was like a political awakening for me because in high school, these were serious issues. The natural was just like the Black Power sign. It was a political statement. So I said to myself, well, if the sisters can\u0027t wear afros in paradise, I don\u0027t want to be there.",
    "OK. Let\u0027s see if--",
    "[STARTUP NOISE]",
    "I don\u0027t know if you can actually call it a flip, but it\u0027s on.",
    "Yeah, I have a poem that I have written called \"Rules That Don\u0027t Work.\"",
    "Smokey Robinson was a mulatto devil with [? Afro-Motownian ?] rhythm locked inside a black plastic analog disk. Every time he curled his snaking tongue to sing, Satan channeled Motown messages to the epicenter of some sinner\u0027s soul, making it shake like the quake in Zechariah, hard as Babylonian tablets and wet as the Red Sea. [SINGING] Baby, baby.",
    "Slow dancing was wicked. To avoid temptation, we were to dance 18 inches apart, a safe 18 inches.",
    "On the Oakland side of the bay, black \u0027hovahs broke all the rules. Having to rebel against something, as other black denominations were breaking windows, tossing Molotovs, and tearing down pillars of the state, they danced, never really measuring the distance between their sacrilegious mounds. Touching more than my ear, that first skintight slow song with sister Sheila Berry was so, so, so evil that a bolt of lightning could have crashed through the roof of that dingy, oil-scented, black-lit ghetto garage and struck me down with the evidence of sin still in my ignorant arms. Dying smiling but confused, not comprehending how her pelvis could be so simultaneously rigid and relaxed, rigid then relaxed, like that thing my father told me not to do. Was it the devil that made her move like that? Sunday morning, I asked my mother and don\u0027t remember her giving me an answer.",
    "I think that it\u0027s far more complicated because you have not formulated your own ideas about what is right, what is wrong. It\u0027s totally coming from outside of you. And I think that the environment I was coming up in, in which there was this metaphysical world that I was being force-fed every single day--",
    "--of my life. Yeah. I mean, I had home Bible study Monday night, public Bible study Tuesday night, home Bible study Wednesday night, training in a theocratic school Thursday night, study of The Watchtower and Awake! at home Friday night, Watchtower and Awake! door-to-door distribution Saturday morning, Sunday morning, and then public lecture Sunday afternoon. That is what you call indoctrination, right?",
    "But on the other hand, there was this other thing going on where I\u0027m reading James Baldwin and reading Malcolm X and literally leading rebellions in high school. In other words, I really didn\u0027t have a lot of time beating myself and saying \"This is wrong. This is wrong,\" in terms of buying a Black Panther newspaper or supporting the Black Panthers in those days or something. That might have been considered-- that was a sin for a Jehovah\u0027s Witness.",
    "But I was convinced by the conditions at the time that hey, if it\u0027s a sin, it\u0027s the right thing to do. I doubt if I could have explained it that way at the time. But I know I didn\u0027t feel guilty about it.",
    "Thank you. It\u0027s the most I\u0027ve talked about the Jehovah\u0027s Witnesses in years."
  ],
  "spokenWords": [
    "",
    "dancing",
    "sacrilegious",
    "been",
    "Slow",
    "leading",
    "about",
    "Black",
    "your",
    "Saturday",
    "decided",
    "these",
    "would",
    "afros",
    "ignorant",
    "Thank",
    "because",
    "bay",
    "state",
    "dance",
    "they",
    "you",
    "sister",
    "breaking",
    "lightning",
    "broke",
    "going",
    "want",
    "myself",
    "18",
    "night",
    "them",
    "then",
    "an",
    "indoctrination",
    "lion",
    "something",
    "Sea",
    "Having",
    "morning",
    "as",
    "See",
    "plastic",
    "at",
    "slow",
    "simultaneously",
    "multicultural",
    "conditions",
    "newspaper",
    "be",
    "Bible",
    "devil",
    "I",
    "believe",
    "giving",
    "The",
    "remember",
    "how",
    "see",
    "by",
    "epicenter",
    "X",
    "lecture",
    "where",
    "so",
    "rigid",
    "flip",
    "curled",
    "resolved",
    "apart",
    "hand",
    "But",
    "a",
    "think",
    "scented",
    "beating",
    "noticed",
    "ghetto",
    "black",
    "garage",
    "words",
    "right",
    "people",
    "Rules",
    "m",
    "religion",
    "the",
    "actually",
    "call",
    "Red",
    "single",
    "s",
    "t",
    "answer",
    "Thursday",
    "complicated",
    "tearing",
    "buying",
    "days",
    "Yeah",
    "to",
    "So",
    "thing",
    "Zechariah",
    "did",
    "Power",
    "mulatto",
    "but",
    "through",
    "pillars",
    "evidence",
    "Monday",
    "Sheila",
    "dingy",
    "had",
    "NOISE",
    "rules",
    "do",
    "inside",
    "Oakland",
    "down",
    "mother",
    "school",
    "Friday",
    "awakening",
    "lit",
    "serious",
    "This",
    "written",
    "To",
    "up",
    "those",
    "Armageddon",
    "which",
    "making",
    "smiling",
    "might",
    "this",
    "doubt",
    "look",
    "Awake",
    "ve",
    "never",
    "guilty",
    "peacefully",
    "temptation",
    "quake",
    "paradise",
    "know",
    "sing",
    "bolt",
    "some",
    "metaphysical",
    "Malcolm",
    "distance",
    "young",
    "father",
    "show",
    "for",
    "Was",
    "denominations",
    "training",
    "enveloped",
    "Satan",
    "explained",
    "life",
    "we",
    "not",
    "poem",
    "statement",
    "sin",
    "Tuesday",
    "hard",
    "supporting",
    "Smokey",
    "just",
    "every",
    "live",
    "roof",
    "Robinson",
    "Motown",
    "was",
    "wearing",
    "affects",
    "Baby",
    "reading",
    "rhythm",
    "windows",
    "way",
    "Jehovah",
    "home",
    "with",
    "environment",
    "what",
    "there",
    "Every",
    "baby",
    "well",
    "time",
    "avoid",
    "Dying",
    "he",
    "age",
    "very",
    "rebel",
    "called",
    "told",
    "considered",
    "whole",
    "rebellions",
    "type",
    "when",
    "issues",
    "years",
    "inches",
    "her",
    "convinced",
    "terms",
    "far",
    "Witness",
    "Work",
    "struck",
    "if",
    "hey",
    "between",
    "lying",
    "song",
    "Don",
    "still",
    "issue",
    "natural",
    "in",
    "made",
    "literally",
    "Berry",
    "is",
    "it",
    "being",
    "talked",
    "analog",
    "Motownian",
    "theocratic",
    "messages",
    "force",
    "danced",
    "don",
    "other",
    "study",
    "tongue",
    "In",
    "against",
    "wear",
    "pelvis",
    "It",
    "distribution",
    "pictures",
    "lot",
    "skintight",
    "world",
    "asked",
    "snaking",
    "ear",
    "have",
    "Afro",
    "side",
    "Touching",
    "James",
    "more",
    "could",
    "wet",
    "Baldwin",
    "fascinating",
    "comprehending",
    "wrong",
    "SINGING",
    "heads",
    "first",
    "door",
    "measuring",
    "shake",
    "fed",
    "own",
    "sign",
    "political",
    "feel",
    "confused",
    "that",
    "Molotovs",
    "high",
    "his",
    "than",
    "me",
    "crashed",
    "from",
    "locked",
    "totally",
    "day",
    "always",
    "all",
    "tossing",
    "Panther",
    "like",
    "everyone",
    "ideas",
    "my",
    "most",
    "disk",
    "And",
    "were",
    "idyllic",
    "hovahs",
    "Sunday",
    "outside",
    "covered",
    "Wednesday",
    "safe",
    "Watchtower",
    "arms",
    "evil",
    "tablets",
    "channeled",
    "soul",
    "their",
    "around",
    "relaxed",
    "can",
    "hair",
    "oil",
    "public",
    "and",
    "of",
    "mounds",
    "saying",
    "said",
    "OK",
    "Babylonian",
    "on",
    "wicked",
    "didn",
    "That",
    "move",
    "or",
    "raised",
    "sisters",
    "STARTUP",
    "Witnesses",
    "really",
    "formulated",
    "afternoon",
    "mean",
    "Panthers",
    "lamb",
    "Let",
    "sinner",
    "sitting",
    "coming",
    "naturals",
    "On"
  ]
}