{
  "name": "Unspecified",
  "episodes": {
    "1": "New Beginnings"
  },
  "statements": [
    "Well, one great thing about starting a new show is utter anonymity. Nobody really knows what to expect from you. This interviewee did not know us from Adam.",
    "OK, we\u0027re what? About a minute. We\u0027re one minute five into the new show. Right now, it is stretching in front of us, a perfect future yet to be fulfilled. An uncharted little world. A little baby coming into the world, no little scars on it or anything.",
    "Nobody hearing my words right now is thinking, \"Oh, man, remember that show, back when it used to be good? That show, I never missed that show back in the old days, back in the first couple years before it got so-called popular. Back when it was still good.\"",
    "No, actually, I think that force, that human desire to say that is so strong, to say that \"I was there back when that show was good,\" that force is so strong, it is so basic to who we are as people that I know-- OK, what are we? We are two minutes into the program-- I know that somewhere out there, one or two of you are saying, \"Oh, sure. I used to listen to that show back in the first 30 seconds, back when it used to be really good. Remember back when they used to do all that crazy stuff? When they had that guy on the phone? Remember back then?\"",
    "Well, from WBEZ, in the glorious city of Chicago, Illinois. The name of this show is Your Radio Playhouse. I\u0027m your emcee. I\u0027m your emcee, Ira Glass.",
    "OK, the idea of this show, this new little show, is stories, some by journalists and documentary producers, like myself, some just regular people telling their own little stories, some by artists, and writers, and performers of all different kinds. And the idea is we\u0027re going to bring you stuff you\u0027re not going to find anywhere else. And there is also going to be music.",
    "And tonight\u0027s show, we thought that we would have a theme. Tonight\u0027s show is going to be New Beginnings. And to kick things off, I called the man who\u0027s had, as best as anybody can tell, the longest running program in the history of television. His name is Joe Franklin, and his program ran for 43 years on local television in New York. And he claims that he invented the talk show format. And I called him to get some advice on how to create a long-running, healthy program.",
    "Great. And definitely from the car radio mixed with surfing on an AM radio. No music.",
    "The drama is constantly being undermined through the cool, collective quality of Luke\u0027s demeanor. He seems detached, quote, \"I am not sure how I feel. I feel a little sad, sort of mad. I guess blank. But I\u0027m OK. I\u0027m sure I\u0027ll get a handle on it,\" end quote. Luke thinks he\u0027s sounding like a short story assignment in a creative writing class or, worse, trapped inside an artsy novel.",
    "Luke imagines himself in a television dramatization of himself. Camera pulls back from behind Luke\u0027s head, sort of on a mini-crane. Camera floats, hovers over the back of Luke\u0027s head. \"The ceiling of the car must be incredibly high,\" he thinks to himself.",
    "Bill pulls into the closest parking spot in the clinic, blows out the last of the one-hit, and, as he\u0027s knocking the brass pipe into the ashtray, turns to Luke with that slightly watery look in his eyes from too much intake. Luke takes it as one of those Care Bear looks that he\u0027s experienced before from Bill. A little clumsy since Bill has to force his face into a sympathetic posture. Quick close-up on the corner of Bill\u0027s mouth.",
    "There\u0027s a moment of anger flashing in Luke when he registers Bill\u0027s look. When Bill asks him, \"What are you thinking about?\" Luke responds, \"Who\u0027s thinking? Nothing.\" \"I hate thinking I\u0027m in a novel,\" he thinks to himself. Cut to interior of the clinic, the reception area.",
    "Can we change this sound bed here?",
    "[ROMANTIC MUSIC PLAYING]",
    "Great. Take it down just a-- Great.",
    "In the scene that we talked about on the phone, the clinic waiting room scene, that scene flips back and forth between various security black-and-white cameras mounted at the ceilings. The nurse assigned to Luke\u0027s anonymous number is a black drag queen named Stephanie, who wears a full nurse\u0027s outfit complete with a little paper hat that sits atop of her freshly coiffed hairdo. She\u0027s the only one in the clinic who wears a real uniform. Stephanie has the longest fingernails that Luke has ever seen on anyone. Luke thinks briefly about how the fingernails keep on growing even after a person dies, but he pushes that thought away with this fingers to his forehead, wonders why he is thinking about that. It\u0027s that novel thing again.",
    "Stephanie, the drag queen nurse, walks Luke back to the small cubicles that the tests are administered in and then used to relay the results. Luke\u0027s narrator imagines how many people have been in these cubicles and what they would look like if they were all piled on top of one another. Piles of tested bodies. Cut to Stephanie closing the hollow core door, makes that hollow core door sound.",
    "Do we have that on cart?",
    "[SOUND OF HOLLOW DOOR CLOSING]",
    "Perfect. Maybe a shot from a security camera that shows all of the cubicles in the clinic. Luke imagines himself in a George Tooker painting that was reproduced in his sixth grade reader. He wonders what his sixth grade teacher would think of Stephanie. He wonders if his sixth grade teacher was ever tested. He imagines her body in the pileup of bodies who have come to the clinic.",
    "Stephanie has been saying something, and Luke has to blink his eyes again to refocus. He explains to Stephanie that he has been expecting this result, that he\u0027s experienced a large share of AIDS, cared for, and, likewise, buried lots of his friends. But it doesn\u0027t seem to come as a surprise. Stephanie says, \"You can cry or hold my hand. I just want you to sit for a moment and let it sink in.\" Luke thinks, \"Whatever.\"",
    "Cut to Bill in waiting room, flipping through People\u0027s The Year in Pictures. Cut back to close-up of Luke, forehead wrinkled. He thinks his narrator wants him to get out of the cubicle. He waits for Stephanie to finish her spiel, thanks her, and shakes her hand, getting a slight scrape from one of the fingernails. Close-up on Luke\u0027s hand, no scratch. The walls seem to pulsate as Luke walks down the hallway to the reception area. He tries to be as blank as possible to Bill.",
    "I\u0027m not sure about this final section. I know that we talked about it ending on the highway with the car being surrounded by bikers on their way to the Sturgis bikers\u0027 rally. But now I like the idea of it ending on the highway entrance ramp.",
    "Cut to interior of car pulling out of parking lot. Luke keeps looking straight ahead, as he murmurs, \"I\u0027m positive.\" Long, slow pan from the back of Luke\u0027s head to the back of Bill\u0027s. There\u0027s no reaction in either of their faces or, better, the profiles of their faces. This is the longest shot. They don\u0027t look at each other.",
    "Perhaps this scene would be shot in blue screen with the camera in the backseat and the sky surrounding the two heads of Bill and Luke having that old, scratchy, 16 millimeter time lapse exposure, so the clouds seem to be moving at a rapid pace. Flickers, flips back and forth between real sky and blue screen backdrop. Voice comes up on a car radio. \"Trying not to think of the future. Just live in the present moment.\" Something like that. You got that? It comes onto the radio.",
    "This show was produced by Dolores Wilber, Peter Clowney, Nancy Updike, Alix Spiegel, and myself. Contributing editors Paul Tough and Jack Hitt on the west coast, Margy Rochlin on the east coast. I\u0027ve got that backwards. Paul Tough and Jack Hitt on the east coast. Margy Rochlin on the west. You see, you get so confused when you have two pieces of music running at the same time.",
    "[ACKNOWLEDGEMENTS]",
    "Torey Malatia has supported this show from the start. We\u0027ll be back next week, same time, we hope. From WBEZ Chicago, I\u0027m Ira Glass."
  ],
  "spokenWords": [
    "",
    "been",
    "cubicle",
    "bring",
    "shakes",
    "your",
    "these",
    "music",
    "quote",
    "would",
    "moving",
    "you",
    "ran",
    "invented",
    "rally",
    "Flickers",
    "Maybe",
    "sure",
    "going",
    "ramp",
    "scratch",
    "AM",
    "am",
    "an",
    "backwards",
    "as",
    "at",
    "exposure",
    "guess",
    "coiffed",
    "Bill",
    "Ira",
    "assigned",
    "looking",
    "much",
    "A",
    "telling",
    "strong",
    "be",
    "anybody",
    "bodies",
    "ahead",
    "comes",
    "I",
    "Playhouse",
    "An",
    "eyes",
    "Paul",
    "interior",
    "The",
    "sixth",
    "result",
    "how",
    "see",
    "same",
    "ACKNOWLEDGEMENTS",
    "by",
    "hearing",
    "SOUND",
    "after",
    "close",
    "hand",
    "a",
    "mini",
    "posture",
    "Nobody",
    "words",
    "right",
    "possible",
    "m",
    "mounted",
    "the",
    "straight",
    "s",
    "t",
    "Year",
    "blue",
    "flips",
    "days",
    "Your",
    "faces",
    "did",
    "novel",
    "bed",
    "Take",
    "couple",
    "reader",
    "do",
    "good",
    "got",
    "down",
    "pushes",
    "hold",
    "scars",
    "She",
    "talk",
    "finish",
    "Camera",
    "murmurs",
    "highway",
    "pan",
    "area",
    "doesn",
    "Do",
    "onto",
    "About",
    "pulls",
    "never",
    "tests",
    "claims",
    "final",
    "little",
    "some",
    "blank",
    "waiting",
    "Well",
    "for",
    "back",
    "getting",
    "bikers",
    "end",
    "reception",
    "human",
    "just",
    "class",
    "live",
    "sit",
    "over",
    "undermined",
    "Luke",
    "relay",
    "WBEZ",
    "People",
    "hairdo",
    "room",
    "cubicles",
    "better",
    "with",
    "there",
    "baby",
    "Torey",
    "Wilber",
    "he",
    "slightly",
    "tries",
    "named",
    "Tooker",
    "called",
    "hope",
    "years",
    "Sturgis",
    "turns",
    "thanks",
    "number",
    "corner",
    "George",
    "backseat",
    "else",
    "flashing",
    "Back",
    "hate",
    "drag",
    "He",
    "if",
    "sky",
    "large",
    "Whatever",
    "hallway",
    "in",
    "Malatia",
    "is",
    "handle",
    "it",
    "being",
    "forth",
    "Perfect",
    "Just",
    "detached",
    "talked",
    "ever",
    "Clowney",
    "even",
    "spot",
    "asks",
    "crazy",
    "ROMANTIC",
    "flipping",
    "don",
    "other",
    "longest",
    "city",
    "In",
    "queen",
    "Right",
    "guy",
    "kinds",
    "It",
    "thinking",
    "local",
    "cameras",
    "mad",
    "world",
    "walls",
    "top",
    "too",
    "have",
    "nurse",
    "share",
    "man",
    "camera",
    "documentary",
    "knows",
    "Quick",
    "missed",
    "television",
    "change",
    "reproduced",
    "Tonight",
    "positive",
    "off",
    "PLAYING",
    "walks",
    "likewise",
    "future",
    "atop",
    "Peter",
    "hovers",
    "complete",
    "ll",
    "tonight",
    "New",
    "artsy",
    "surfing",
    "feel",
    "screen",
    "body",
    "anger",
    "Nothing",
    "radio",
    "confused",
    "that",
    "high",
    "find",
    "west",
    "pipe",
    "different",
    "administered",
    "entrance",
    "Something",
    "all",
    "new",
    "floats",
    "sort",
    "brass",
    "real",
    "my",
    "friends",
    "Trying",
    "And",
    "were",
    "basic",
    "present",
    "since",
    "no",
    "behind",
    "responds",
    "best",
    "mixed",
    "running",
    "head",
    "teacher",
    "and",
    "of",
    "OF",
    "spiel",
    "saying",
    "OK",
    "says",
    "experienced",
    "on",
    "That",
    "No",
    "or",
    "writers",
    "cry",
    "minute",
    "narrator",
    "painting",
    "pulling",
    "Oh",
    "Piles",
    "Perhaps",
    "Voice",
    "coming",
    "closest",
    "clumsy",
    "Franklin",
    "thought",
    "about",
    "buried",
    "stretching",
    "anywhere",
    "somewhere",
    "scene",
    "outfit",
    "Remember",
    "let",
    "thinks",
    "they",
    "Cut",
    "backdrop",
    "16",
    "old",
    "myself",
    "want",
    "pace",
    "then",
    "something",
    "each",
    "quality",
    "himself",
    "re",
    "refocus",
    "slow",
    "Illinois",
    "grade",
    "must",
    "Close",
    "starting",
    "another",
    "two",
    "journalists",
    "long",
    "seen",
    "pulsate",
    "moment",
    "seem",
    "remember",
    "pieces",
    "into",
    "uncharted",
    "pileup",
    "are",
    "artists",
    "so",
    "takes",
    "popular",
    "30",
    "intake",
    "But",
    "think",
    "MUSIC",
    "reaction",
    "one",
    "black",
    "wears",
    "makes",
    "many",
    "people",
    "producers",
    "They",
    "actually",
    "Great",
    "face",
    "kick",
    "definitely",
    "to",
    "thing",
    "43",
    "story",
    "supported",
    "through",
    "but",
    "rapid",
    "had",
    "inside",
    "fingernails",
    "dramatization",
    "either",
    "There",
    "white",
    "blows",
    "things",
    "This",
    "registers",
    "hat",
    "has",
    "up",
    "five",
    "results",
    "us",
    "those",
    "wrinkled",
    "demeanor",
    "crane",
    "surprise",
    "trapped",
    "last",
    "Alix",
    "sink",
    "this",
    "AIDS",
    "worse",
    "look",
    "ve",
    "wonders",
    "name",
    "Long",
    "know",
    "Beginnings",
    "full",
    "Updike",
    "next",
    "away",
    "Dolores",
    "idea",
    "show",
    "Nancy",
    "blink",
    "What",
    "we",
    "anything",
    "shot",
    "not",
    "cared",
    "now",
    "wants",
    "anonymity",
    "Margy",
    "watery",
    "slight",
    "CLOSING",
    "again",
    "was",
    "start",
    "yet",
    "We",
    "way",
    "what",
    "mouth",
    "incredibly",
    "healthy",
    "short",
    "time",
    "parking",
    "Pictures",
    "Rochlin",
    "tested",
    "program",
    "fingers",
    "when",
    "cart",
    "millimeter",
    "seconds",
    "closing",
    "her",
    "Stephanie",
    "imagines",
    "between",
    "surrounding",
    "still",
    "having",
    "waits",
    "briefly",
    "piled",
    "hollow",
    "come",
    "creative",
    "Care",
    "coast",
    "freshly",
    "lapse",
    "phone",
    "anyone",
    "force",
    "surrounded",
    "Hitt",
    "sympathetic",
    "Glass",
    "fulfilled",
    "forehead",
    "Tough",
    "out",
    "lot",
    "uniform",
    "scrape",
    "glorious",
    "get",
    "writing",
    "emcee",
    "theme",
    "collective",
    "explains",
    "regular",
    "sits",
    "desire",
    "performers",
    "cool",
    "Radio",
    "great",
    "ceilings",
    "lots",
    "expect",
    "When",
    "His",
    "anonymous",
    "heads",
    "first",
    "stuff",
    "small",
    "door",
    "perfect",
    "utter",
    "before",
    "own",
    "tell",
    "sound",
    "section",
    "used",
    "constantly",
    "him",
    "listen",
    "DOOR",
    "growing",
    "hit",
    "looks",
    "his",
    "shows",
    "knocking",
    "only",
    "create",
    "from",
    "keeps",
    "Who",
    "expecting",
    "Joe",
    "like",
    "minutes",
    "format",
    "profiles",
    "history",
    "sounding",
    "produced",
    "Adam",
    "Can",
    "core",
    "ending",
    "person",
    "HOLLOW",
    "keep",
    "seems",
    "who",
    "here",
    "week",
    "Contributing",
    "York",
    "ashtray",
    "advice",
    "their",
    "why",
    "Bear",
    "clouds",
    "can",
    "drama",
    "security",
    "east",
    "paper",
    "car",
    "sad",
    "dies",
    "Jack",
    "editors",
    "ceiling",
    "stories",
    "Chicago",
    "assignment",
    "say",
    "also",
    "From",
    "really",
    "Spiegel",
    "interviewee",
    "various",
    "scratchy",
    "front",
    "clinic",
    "You"
  ]
}